[
  {
    "classStLoc": "Терапия",
    "title": "Крапивница",
    "diagnosis": "Аллергическая реакция по типу крапивницы неясной этиологии",
    "localis": "При осмотре кожные покровы воротниковой зоны, передней поверхности шеи, передней поверхности грудной клетки, верхние конечности, передние поверхности бедер - гиперемированы, на коже плоско приподнятые розовые волдыри, сходные по виду с волдырями от ожога крапивой; высыпания эритематозно-папуллезные, полиморфные, элементы сливаются, отмечается симметричность высыпаний. При надавливании бледнеют. Прилегающие к лимфатическим узлам кожные покровы и подкожная клетчатка не изменены"
  },
  {
    "classStLoc": "Неврология",
    "title": "Дисциркуляторная энцефалопатия 2 стадии (ДЭП 2 ст.)",
    "complaints": "на снижение памяти, дискоординацию движений, периодические головокружения и головные боли",
    "anamnesis": "описанные жалобы беспокоят часто последние несколько лет. С течением времени частота возникновения жалоб увеличивается, а выраженность их усиливается. Больная также отмечает прогрессирующее снижение памяти, повышенную утомляемость, плохой сон в ночное время",
    "localis": "больная зациклена на своих переживаниях и состоянии. Фон настроения снижен, тяготеет к негативному. Память снижена. Координаторные пробы с умеренной атаксией. В позе Ромберга неустойчива, пошатывается в стороны. Положительные рефлексы орального автоматизма. Усиление сухожильных рефлексов по обеим сторонам тела"
  },
  {
    "classStLoc": "Неврология",
    "title": "Дисциркуляторная энцефалопатия 3 стадии (ДЭП 3 ст.)",
    "complaints": "активно не предъявляет ввиду когнитивных нарушений",
    "anamnesis": "со слов родственников состояние больной прогрессивно ухудшается последние несколько месяцев, последние 2-3 мес больная себя не обслуживает, практически не встает с кровати, не вступает в контакт, не узнает родственников. В последние неделю часто оказывается от еды, мало пьёт воду",
    "localis": "Состояние средней тяжести. Сознание оглушение. ШКГ 12 б (открывание глаз 4, речь 4, двигательная реакция 4)\nНеврологический статус: контакт с больной значительно затруднен ввиду выраженных когнитивных нарушений, явлений энцефалопатии. Координаторы пробы не выполняет (плохо понимает обращенную речь). Положительные рефлексы орального автоматизма, усиление сухожильные рефлексов по обеим сторонам тела, гипертонус по типу зубчатого колеса с обеих сторон тела. Явного снижения мышечного тонуса нет. Тургор тканей не изменён"
  },
  {
    "classStLoc": "Неврология",
    "title": "Расстройства вегетативной нервной системы (ВСД). Соматоформная дисфункция вегетативной нервной системы",
    "localis": "Ладонный гипергидроз, красный (или белый) дермографизм кожных покровов. При выполнении активной ортостатической нагрузки данных за ортостатические расстройства кровообращения нет. Двигательная и чувствительная активность в конечностях сохранены в полном объёме, D=S. Пробу Барре (верхнюю и нижнюю) выполняет в полном объёме, уверенно. ПНП, ПКП выполняет верно, без патологии."
  },
  {
    "classStLoc": "Неврология",
    "title": "Дорсалгия грудного отдела позвоночника",
    "localis": "При изолированных болях в грудном отделе позвоночника - отмечается усиление грудного кифоза, сколиоз грудного отдела позвоночника, движения в грудном отделе позвоночника ограничены из-за болей, при пальпации остистых отростков, паравертебральных точек, межостистых связок выявляется выраженная локальная болезненность на уровне Th8-Th10 позвонков, отмечается тоническое напряжение паравертебральных мышц грудного отдела позвоночника.\nПри болях в грудном отделе позвоночника с иррадиацией в грудную клетку - отмечается усиление грудного кифоза, сколиоз грудного отдела позвоночника, движения в грудном отделе позвоночника ограничены из-за болей, при пальпации остистых отростков, паравертебральных точек, межостистых связок выявляется выраженная локальная болезненность на уровне Th8-Th10 позвонков и в N грудинно-рёберных (позвоночно-реберных) сочленениях слева/справа, отмечается тоническое напряжение паравертебральных мышц грудного отдела позвоночника, при пальпации мышц грудной клетки (указать каких) определяется выраженная болезненность и их тоническое напряжение.\nПри изолированных болях в грудной клетке - при пальпации грудинно-реберных сочленений N рёбер слева/справа отмечается резкая болезненность с характерной для пациента иррадиацией, так же отмечается болезненность при пальпации и тоническое напряжение мышц передней грудной стенки слева/справа."
  },
  {
    "classStLoc": "Неврология",
    "title": "Дорсалгия грудного отдела позвоночника (Торакалгия)",
    "localis": "При пальпации паравертебральных мышц отмечается резкая болезненность в паравертебральных точках на уровне Th3, Th4, Th5 с обеих сторон; миофасциальные триггерные точки на уровне позвонков Th3, Th4, Th5 слева, локализующиеся в трапециевидной, широчайшей мышцах спины. При пальпации выявляется рефлекторное напряжение паравертебральных мышц. Болезненность при пальпации по ходу нерва в 4-5 межреберье слева по задне,- средино,- передне-подмышечной линии. Положительный \"симптом треножника\": (при попытке больного самостоятельно подняться с кровати из положения на спине, больной опирается руками о постель, максимально разгружая мышцы позвоночника.) Положительный симптом Дежерина."
  },
  {
    "classStLoc": "Неврология",
    "title": "Боль внизу спины (люмбалгия)",
    "complaints": "на простреливающую боль внизу спины справа, резко усиливающуюся при движениях, повороте тела",
    "anamnesis": "данные жалобы появились около 20 мин назад, связывает с тем, что неловко повернулся туловищем. В анамнезе: остеохондроз поясничного отдела позвоночника",
    "localis": "при в пальпации паравертебральных точек L2-L3 справа отмечается болезненность, положительный симптом Ласега 30 градусов справа. Двигательная и чувствительная функции не нарушены. объём движений в поясничном отделе позвоночника резко ограничен из-за болей. Определяется тоническое напряжение паравертебральных мышц поясничного отдела позвоночника справа"
  },
  {
    "classStLoc": "Неврология",
    "title": "Дорсалгия поясничного отдела позвоночника",
    "localis": "Положение пациента вынужденное, анталгическая поза, поясничный лордоз сглажен, сколиоз поясничного отдела позвоночника, объём движений в поясничном отделе позвоночника резко ограничен из-за болей, при пальпации остистых отростков, паравертебральных точек, межостистых связок выявляется выраженная локальная болезненность на уровне L3-L5 позвонков, отмечается тоническое напряжение паравертебральных мышц поясничного отдела позвоночника. Симптом Ласега резко выражен слева/справа"
  },
  {
    "classStLoc": "Неврология",
    "title": "Радикулопатия",
    "localis": "Положение пациента вынужденное, анталгическая поза, поясничный лордоз сглажен, сколиоз поясничного отдела позвоночника, объём движений в поясничном отделе позвоночника резко ограничен из-за болей, при пальпации остистых отростков, паравертебральных точек, межостистых связок выявляется выраженная локальная болезненность на уровне L3-L5 позвонков, отмечается тоническое напряжение паравертебральных мышц поясничного отдела позвоночника. Симптом Ласега резко выражен слева/справа, нарушение чувствительности по латеральной поверхности голени, снижение мышечной силы в мышцах голени."
  },
  {
    "classStLoc": "Неврология",
    "title": "Дорсалгия пояснично-кресцового отдела позвоночника. Люмбоишиалгия",
    "localis": "При пальпации паравертебральных мышц отмечается резкая болезненность в паравертебральных точках на уровне L3, L4, L5 - S с обеих сторон; миофасциальные триггерные точки на уровне позвонков L3, L4, L5 - S слева. При пальпации выявляется рефлекторное напряжение паравертебральных мышц. Боль усиливается при наклоне, повороте туловища. Напряжение прямой мышцы спины слева. Болезненность по ходу седалищного нерва в левой нижней конечности. Положительные симптомы Ласега, Леррея, Бонне."
  },
  {
    "classStLoc": "Инфекционные заболевания",
    "title": "Инфекционный мононуклеоз",
    "localis": "Визуально преимущественно в области лица,туловища и конечностей определяется полиморфная пятнистая, неправильной формы сыпь с экссудативным компонентом, с тенденцией к слиянию отдельных элементов. Пальпаторно - генерализованная лимфоаденопатия с преимущественным увеличением заднешейных узлов, с диаметров до 1,5 см., смещаемые, умеренно болезненные, кожные покровы над которыми без изменений, физиологической окраске. Определяется увеличение печени до +3 см., увеличение селезенки. При осмотре полости рта определяется лакунарная ангина. Лицо несколько одутловато, носовое дыхание затруднено, выделений из носовых ходов нет"
  },
  {
    "classStLoc": "Инфекционные заболевания",
    "title": "Энтеровирусная инфекция",
    "localis": "Визуально на неизмененных кожных покровах боковых поверхностях туловища, ягодицах, разгибательных поверхностях рук, ног определяется обильная мелкопятнистая (возможно пятнисто-папулёзная) сыпь, без тенденции к слиянию, одинаковой величины, бледно-розового цвета, слегка зудящая. Пальпаторно определяются увеличенные затылочные, заднешейные лимфатические узлы, диаметром до 1-1,5 см., мягкие, смещаемые, умеренные болезненные. Изменений со стороны слизистой полости рта, зева не выявлено."
  },
  {
    "classStLoc": "Инфекционные заболевания",
    "title": "Скарлатина",
    "localis": "Визуально в области лица, сгибательных поверхностях конечностей, боковых поверхностях туловища, поясничной области, на фоне гиперемированной кожи определяется обильная мелкоточечная розеолезная (могут быть мелкие петехии в следствии повреждения мелких сосудов кожи) сыпь, без тенденции к слиянию, одинаковой величины, не зудящая. Носогубный треугольник бледный. При осмотре полости рта определяется лакунарная ангина, яркая гиперемия слизистой зева, язык густо обложен белым налетом у корня, чистый по краю, сосочки языка гипертрофированы. Лимфатические узлы не изменены"
  },
  {
    "classStLoc": "Инфекционные заболевания",
    "title": "Краснуха",
    "localis": "Визуально на неизмененных кожных покровах боковых поверхностях туловища, ягодицах, разгибательных поверхностях рук, ног определяется обильная мелкопятнистая (возможно пятнисто-папулезная) сыпь, без тенденции к слиянию, одинаковой величины, бледно-розового цвета, слегка зудящая. Пальпаторно определяются увеличенные затылочные, заднешейные лимфатические узлы, диаметром до 1-1,5 см., мягкие, смещаемые, умеренные болезненные. Изменений со стороны слизистой полости рта, зева не выявлено"
  },
  {
    "classStLoc": "Инфекционные заболевания",
    "title": "Корь",
    "localis": "Визуально лицо несколько отёчно, отмечаются явления коньюнктивита; при осмотре зева определяется разрыхленная слизистая (пятна Бельского-Коплика определяются до 2 дня болезни, когда еще нет сыпи, затем исчезают); на кожных покровах лица, шеи, туловища, конечностей определяется обильная пятнисто-папулезная (возможно с геморрагическим компонентом) обильная сыпь, склонная к слиянию, не зудящая."
  },
  {
    "classStLoc": "Инфекционные заболевания",
    "title": "Ветряная оспа",
    "localis": "Визуально на неизмененных кожных покровах волосистой части головы, лица, туловище, конечностях определяется обильная полиморфная (пятна, папулы, везикулы, окруженные венчиком гиперемии, пустулы) сыпь, без тенденции к слиянию, с выраженным зудом. Пальпаторно определяются увеличенные, мягкие, смещаемые, болезненные лимфатические узлы шеи. При осмотре полости рта определяется яркая гиперемия слизистой, на мягком небе и язычке не обильные везикулы и эррозии."
  },
  {
    "classStLoc": "Инфекционные заболевания",
    "title": "Рожа",
    "anamnesis": "острое начало (t до 38-41°С), воспалительный очаг на коже, эритема (неправильный контур, возвышается над ур-м кожи, горячая, нерезко болезненна), подобные эпизоды ранее (повторная рожа), регионарный лимфаденит, лимфангиит, геморрагии/пузыри в зоне очага, язык обложен",
    "localis": "<br/>\n<b>Эритематозная</b> рожа м.б. самостоятельной клинической формой или начальной стадией других форм рожи. На коже появляется небольшое красное или розовое пятно, которое через несколько часов превращается в характерную рожистую эритему. Эритема — чётко отграниченный участок гиперемированной кожи с неровными границами в виде зубцов, языков. Кожа в области эритемы напряженная, отёчная, горячая на ощупь, она инфильтрирована, умеренно болезненна при пальпации (больше по периферии эритемы). В ряде случаев можно обнаружить «периферический валик» — инфильтрированные и возвышающиеся края эритемы. Характерны увеличение, болезненность бедренно-паховых лимфатических узлов и гиперемия кожи над ними («розовое облачко»).\n\n<b>Эритематозно-буллёзная</b> рожа возникает через несколько часов - 2-5 сут на фоне рожистой эритемы. Развитие пузырей вызвано повышенной экссудацией в очаге воспаления и отслойкой эпидермиса от дермы, скопившейся жидкостью. При повреждении поверхности пузырей или их самопроизвольном разрыве из них истекает экссудат; на месте пузырей появляются эрозии; если пузыри остаются целыми, они постепенно ссыхаются с образованием жёлтых или коричневых корок.\n\n<b>Эритематозно-геморрагическая</b> рожа возникает на фоне эритематозной рожи через 1–3 дня после начала заболевания: отмечают кровоизлияния различных размеров — от небольших петехий до обширных сливных экхимозов.\n\n<b>Буллёзно-геморрагическая</b> рожа развивается из эритематозно-буллёзной или эритематозно-геморрагической формы в результате глубокого повреждения капилляров и кровеносных сосудов сетчатого и сосочкого слоёв дермы. Происходят обширные кровоизлияния в кожу в области эритемы. Буллёзные элементы заполнены геморрагическим и фибринозно-геморрагическим экссудатом. Они могут быть разных размеров; имеют тёмную окраску с просвечивающими жёлтыми включениями фибрина. Пузыри содержат преимущественно фибринозный экссудат. Возможно возникновение обширных, плотных при пальпации уплощённых пузырей вследствие значительного отложения в них фибрина. При активной репарации у больных на месте пузырей быстро образуются бурые корки. В остальных случаях можно наблюдать разрыв, отторжение покрышек пузырей вместе со сгустками фибринозно-геморрагического содержимого и обнажение эрозированной поверхности. У большинства больных она постепенно эпителизируется. При значительных кровоизлияниях в дно пузыря и толщу кожи возможен некроз (иногда с присоединением вторичной инфекции, образованием язв)."
  },
  {
    "classStLoc": "Инфекционные заболевания",
    "title": "Рожа нижних конечностей, эритематозная форма",
    "localis": "На правой голени, по всей её поверхности, высотой около 20 см., отмечается умеренно отечная эритема с неровными контурами, четкими границами. Границы имеют неправильную форму по типу «языков пламени». Голень увеличена в объёме за счёт отёка. На фоне эритемы мелкоточечные геморрагии, представленные петехиями. При пальпации эритемы определяется умеренная болезненность по периферии очага, кожа в области очага горячая по сравнению с симметричным участком здоровой конечности. Гиперемия яркая, ограниченная, с четкими краями, возвышающаяся над поверхностью кожи. При пальпации определяются 4-5 паховых лимфоузлов с левой стороны, размером 0,5 см, мягкоэластичной консистенции, подвижные, умеренно болезненные, не спаянные между собой и окружающими тканями. Прилегающие к лимфатическим узлам кожные покровы и подкожная клетчатка не изменены"
  },
  {
    "classStLoc": "Травматология",
    "title": "Общие принципы описания ушибов и ссадин",
    "localis": "При описании ушибов и ссадин кроме локализации, размеров и формы повреждений следует обращать внимание на состояние и цвет ссадин, корочки и кровоподтёков, которые изменяются в зависимости от давности травмы.\n\nСвежая ссадина (до 6 часов) имеет розово-красный цвет и влажную западающую поверхность, через 6-24 часа ссадина располагается на уровне кожи, покрыта корочкой желтовато-бурого или красновато-бурого цвета, вокруг имеется зона гиперемии до 1 см, после 24 часов корочка имеет тёмно-бурый цвет и располагается выше уровня неповреждённой кожи; с 3 -5 суток до 7-10 дня идёт отслоение корочки по периферии; после её отпадения (10-14 день) остается розоватое пятно.\n\nФорма повреждения (ссадины) может быть линейной, дугообразной, округлой или неправильной. Отдельно выделяются царапины - ссадина линейной формы длиной до 0,3 см, незначительной ширины.\n\nСвежий кровоподтёк (2-4 часа) имеет багрово-красный цвет, через 10-12 часов приобретает сине-багровую окраску, с 24 до 48 часов цвет становится сине-фиолетовым. Со 2-3 суток до 5-6 суток появляется зеленоватое окрашивание по краям, с 6-7 дня - присоединяется желтоватое.\nНа 7-10 день кровоподтёк трёхцветный: центр - синефиолетовый, середина - зеленоватого оттенка, по краям - жёлтого (опалесценция). С 10-15 дня кровоподтёк исчезает. \n\nПервые часы после травмы видимых кровоподтёков может не быть. Местное увеличение объёма ткани без изменения цвета кожи в таких случаях описывается словом «припухлость». Не путайте припухлость с отёком (отёк - патофизиологический процесс, проявляющийся спустя несколько часов после травмы)."
  },
  {
    "classStLoc": "Травматология",
    "title": "Общие принципы описания ран",
    "localis": "Раны должны быть описаны так, чтобы по описанию можно было составить о них полное и точное представление и в последующем определить механизм получения раны. \n\nВ локальном статусе не надо ставить диагноз, а нужно описывать изменения. Нельзя, например, писать, что имеется огнестрельная или резаная рана, а нужно дать такое описание раны, чтобы по этому описанию можно было поставить диагноз огнестрельной, резаной раны и др.\n\nПри описании ран рекомендуется придерживаться следующего порядка:\n- указывают точную локализацию раны, ее форму, размеры, дефекты ткани, края раны и их особенности (ровные, размозженные, осаднённые и др.);\n- заполнение и загрязнение полости раны (зияет, заполнена сгустком крови, землёй и др.)\n- состояние тканей в глубине раны (подкожная клетчатка, мышцы, кость);\n- состояние кожи, окружающей рану (гематомы, припухлости, отек, загрязнение, изменение окраски, наложения, вкрапления, следы обработки медикаментами - йодом, зелёнкой, мазями и ДР)\n- наличие кровотечения, его характер и интенсивность;\n- при несвежих ранах - подробно описать отделяемое раны (сукровичное, серозное, гнойное, консистенцию отделяемого)."
  },
  {
    "classStLoc": "Травматология",
    "title": "Общие принципы описания переломов",
    "localis": "- Ось конечности (сохранена, нарушена - описать деформации). \n- Цвет кожных покровов, наличие кровоподтёков, трофических изменений, пузырей (фликтен), ран.\r\n- Выраженность отёка или наличие припухлости.\r\n- Положение конечности, нарушения функции; («поднимает - не поднимает, удерживает - не удерживает»), хромота и пр.\r\n- Локальную болезненность (где), нагрузка по оси.\r\n- Патологическую подвижность.\r\n- Пружинистую подвижность.\r\n- Крепитацию.\r\n- Окружности сегмента на разных уровнях.\r\n- Длину конечности, укорочение.\r\n- Амплитуду движений в смежных суставах.\r\n- Специфические симптомы.\r\n- Мышечную силу (нормальная или снижена).\r\n- Чувствительные расстройства.\r\n- Состояние периферических сосудов. \n- Прочее."
  },
  {
    "classStLoc": "Травматология",
    "title": "Ушиб мягких тканей волосистой части головы, подкожная гематома",
    "localis": "В правой теменной области имеется припухлость округлой формы 5 на 5 см, флюктуирующая в центре, болезненная при пальпации, крепитации костных отломков нет"
  },
  {
    "classStLoc": "Травматология",
    "title": "Сотрясение головного мозга",
    "localis": "<b>Status nervosus</b>. Сознание ясное. Пациент несколько заторможен, вялый. В месте и времени ориентирован. Лицо симметрично, язык прямо.\nЗрачки D = S, имеется горизонтальный нистагм в крайних отведениях. Сила и тонус мышц конечностей в норме, парезов и параличей нет. Сухожильные рефлексы с верхних и нижних конечностей оживлены. В позе Ромберга неустойчив. Пальценосовая проба: негрубая атаксия (мимопопадание). Походка неровная. Патологические рефлексы, менингеальные знаки не определяются"
  },
  {
    "classStLoc": "Травматология",
    "title": "Ушибленная рана волосистой части головы",
    "localis": "Форма раны (П-, Т-, У-, X- образная, звёздчатой или другой формы).\nРазмеры и глубину раны. Указывается либо длина сторон (лучей) раны, либо размер площади, занимаемой раной. и глубину раны.\nРезультат ревизии раны (имеется или нет нарушение целостности костей черепа).\n\nПример:\nВ левой теменной области имеется рана V-образной формы, длиной сторон 5 и 6 см, глубиной до 0,5 см, с отслойкой кожного лоскута, основанием З см, обращенным к затылку. Края раны неровные, осаднённые на 0,3 см, кровоподтёчные. Концы раны тупые. Дном раны является апоневроз. Повреждений костей черепа визуально не обнаружено. Кровотечение обильное, венозное."
  },
  {
    "classStLoc": "Травматология",
    "title": "Ушибленная рана лобной области",
    "localis": "В правой половине лобной области на границе волосистой части головы имеется П-образная (при сведении краёв) рана с длиной сторон Зх2,5х2,7 см. В центре раны кожа отслоена в виде лоскута на участке 2,5 на 2 см. Края раны неровные, осаднённые на ширину до 0,3 см, кровоподтёчные. Концы раны тупые. От верхних углов отходят разрывы длиной 0,3 и 0,7 см, проникающие до подкожной основы. У основания лоскута - ссадина полосовидной формы 0,7 на 2,5 см. С учётом этой ссадины всё повреждение имеет прямоугольную форму 3 на 2.5см. Правая и верхняя стенка раны скошены, левая - подрыта. Глубина раны -до апоневроза, между краями раны видны тканевые перемычки. Повреждений костей черепа при ревизии пальцем не выявлено. Окружающие кожные покровы не изменены. В подкожной основе вокруг раны -кровоизлияние тёмно-красного цвета, неправильной овальной формы, 6x5см и толщиной 0,4 см. Кровотечение венозное, умеренное"
  },
  {
    "classStLoc": "Травматология",
    "title": "Множественные ушибленные раны теменно-височной области",
    "localis": "В правой теменно-височной области имеются три раны. Рана №1 - веретенообразной формы размерами 6,5 на 0,8 см, глубиной до 0,7 см. При сведении краёв рана - прямолинейная, длиной 7 см. Концы раны закруглены, ориентированы на 3 и 9 часов условного циферблата. Верхний край раны осаднён на 0,1 - 0,2 см. Верхняя стенка раны скошена, нижняя подрыта. В средней части рана проникает до кости, сама кость не повреждена.\r\nКровотечение венозное, незначительное. Рана №2 - звёздчатой формы с тремя лучами, общие размеры раны 3,5 на 2 см. Края раны осаднены от 0,1 до 1,0 см. Концы раны острые. Передняя стенка - подрыта, задняя - скошена. Глубина - до 0,5 см.\r\nКровотечение венозное, незначительное. Рана №3 - форма звёздчатая, трёхлучевая, размером 0,9 на 1,5 см. Края раны осаднены от 0,2 до 0,4 см. Глубина раны - до 0,5 см. Все раны имеют неровные, осаднённые, размозжённые, кровоподтёчные края, и тканевые перемычки в области концов. В подкожной основе вокруг ран — кровоизлияния неправильной овальной формы размерами 7 на 3 см у раны №1 и 4 на 2,5 см у ран №2 и №3. Кожа вокруг ран (за пределами осаднения) не изменена"
  },
  {
    "classStLoc": "Травматология",
    "title": "Огнестрельная рана лба (выстрел с близкого расстояния)",
    "localis": "В центре лобной области имеется рана округлой формы с дефектом кожи в центре диаметром 0,5 см. Края раны относительно ровные. По краям дефекта циркулярный поясок осаднения шириной 0,2 см, на который накладывается поясок обтирания темно-серого цвета шириной 0,2-0,3 см. Рана заполнена темно-красным свертком крови. Вокруг раны на участке круглой формы имеются внедрившиеся в эпидермис до собственно кожи частицы пороховых зерен синевато-серого цвета и мелкие ссадины, равномерно расположенные по всей площади пораженного участка кожи"
  },
  {
    "classStLoc": "Травматология",
    "title": "Огнестрельная сквозная рана предплечья (выстрел с неблизкого расстояния)",
    "localis": "На передней поверхности средней трети правого предплечья имеется рана округлой формы с дефектом кожи в центре диаметром 0,4 см. Края раны ровные. По краям дефекта имеется циркулярный поясок осаднения шириной 0,2 см. В глубине раны размозженная, пропитанная кровью, подкожная жировая клетчатка. На тыльной стороне предплечья на границе средней и верхней трети - рана щелевидной формы размером 0,5 на 0,2 см, без дефекта ткани и ободков осаднения и загрязнения. При ревизии зондом выявлено, что раны имеют общий прямой раневой канал в мягких тканях длиной около 10 см"
  },
  {
    "classStLoc": "Травматология",
    "title": "Рваная рана лба",
    "localis": "В области лба справа имеется рана неправильной веретенообразной формы размером 10 на 4,5 см, глубиной до 0,4 см в центре. При сопоставлении краёв рана приобретает практически прямолинейную форму без дефекта ткани, длиной 11 см. Концы раны острые, края неровные, без осаднений. Кожа по краям раны неравномерно отслоена от подлежащих тканей на ширину до 0,3 см - по верхнему краю; 2 см - по нижнему краю. В образовавшемся «кармане» определяется сгусток крови. Стенки раны отвесные, неровные, с мелкими очаговыми кровоизлияниями. Между краями раны в области её концов имеются тканевые перемычки. Дном раны является частично обнажённая поверхность лобной кости. Перелома костей черепа визуально не определяется. Вокруг раны на коже и в подлежащих тканях каких-либо повреждений не выявлено"
  },
  {
    "classStLoc": "Травматология",
    "title": "Ушиб мягких тканей и ссадины лица, параорбитальная гематома правого глаза (1е сутки, 6-24 часа)",
    "localis": "Верхнее и нижнее веки OD отёчны, сине-багрового цвета, размером 5 на 6 см. Глазная щель сужена. На склере у наружного угла глаза имеется неправильной формы кровоизлияние красного цвета размерами 0,5 на 0,3 см. При надавливании на края правой глазницы отмечается небольшая болезненность. Зрение сохранено. В правой скуловой области отмечается ссадина овальной формы размерами 4 на 3 см, покрытая желтовато-бурой корочкой на уровне кожи без отслойки краёв. Прилежащие ткани несколько отечны и болезненны при ощупывании"
  },
  {
    "classStLoc": "Травматология",
    "title": "Укушенные ссадины щеки (1е сутки - до 6 часов",
    "localis": "В области левой щеки имеется кровоподтек в виде кольца (или овала) 4 на 5 см багрово-красного цвета и 2 дугообразные ссадины по его внутреннему краю с розово-красной влажной поверхностью. Дуги открыты по отношению друг у другу «()», ориентированы вертикально (или сверху вниз, слева направо). Пальпация мягких тканей щеки болезненна"
  },
  {
    "classStLoc": "Травматология",
    "title": "Вывих нижней челюсти",
    "localis": "Рот широко раскрыт, смыкание зубов невозможно. Отмечаются незначительные качательные движения нижней челюсти в стороны, жевание невозможно. Пальпаторно - болезненность и деформация в области нижнечелюстных суставов. Суставные головки челюсти пальпируются под скуловыми дугами с обеих сторон. Артикуляция нарушена"
  },
  {
    "classStLoc": "Травматология",
    "title": "Компрессионный перелом тела шейного позвонка (С4)",
    "localis": "Положение головы - вынужденное: наклонена и смещена кпереди. Больной удерживает голову и часть шеи руками. Шея вытянута, мышцы шеи напряжены (симптом «вожжей»). Движения в шейном отделе резко ограничены и болезненны. Пальпаторно - локальная болезненность при надавливании на остистый отросток С4, осторожная нагрузка по оси позвоночника вызывает боль на этом же уровне.\r\nНеврологические нарушения - ...(не определяются; описать, если есть парестезии, параличи, парезы)"
  },
  {
    "classStLoc": "Травматология",
    "title": "Вывих (или подвывих) шейного позвонка (С4)",
    "localis": "Положение головы - вынужденное: наклонена и смещена кпереди, повернута вправо (или влево). Больной удерживает голову и часть шеи руками. Шея вытянута, мышцы шеи напряжены. Движения в шейном отделе резко ограничены и болезненны. Пальпаторно-локальная болезненность при надавливании на остистый отросток С4, осторожная нагрузка по оси позвоночника вызывает боль на этом же уровне. Неврологические нарушения - ...(описать, если есть)"
  },
  {
    "classStLoc": "Травматология",
    "title": "Посттравматический шейный миозит",
    "localis": "Деформаций в области шеи нет. Движения в шейном отделе позвоночника болезненны, умеренно ограничены. Пальпаторно определяется уплотнение, тяжистость и болезненность мышц шеи по заднее - наружной поверхности справа. Нагрузка на остистые отростки позвонков и по оси позвоночника безболезненна. Чувствительных расстройств не выявлено"
  },
  {
    "classStLoc": "Травматология",
    "title": "Компрессионный перелом тела L2 позвонка",
    "localis": "Сидеть и стоять не может из-за боли. Движения в поясничном отделе позвоночника резко ограничены и болезненны. Поясничный лордоз сглажен. Пальпаторно определяется напряжение длинных мышц спины. Перкуссия остистого отростка L2 болезненна. Нагрузка по оси позвоночника болезненна в поясничном отделе.\r\nЧувствительных и двигательных расстройств на нижних конечностях не определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом остистого отростка L2 позвонка",
    "localis": "Движения в поясничном отделе позвоночника ограничены, болезненны, особенно при сгибании и разгибании позвоночника В области остистого отростка L2 - припухлость, локальная болезненность. Нагрузка по оси позвоночника безболезненна. Чувствительных и двигательных расстройств на нижних конечностях не определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом поперечного отростка L2 позвонка справа",
    "localis": "Ходит хромая на правую ногу. Движения в поясничном отделе позвоночника ограничены, болезненны, особенно активные наклоны вправо и пассивные влево. В положении лёжа правую ногу не поднимает, симптом «прилипшей пятки» положителен (не всегда). Пальпаторно определяется напряжение длинных мышц спины справа на уровне поясничного отдела в виде «валика», разлитая болезненность паравертебральной области справа на уровне L2 позвонка. Нагрузка по оси позвоночника безболезненна. Чувствительных и двигательных расстройств на нижних конечностях не определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Сенильная спондилопатия L2 (нетравматический компрессионный перелом тела позвонка на фоне остеопороза и эндокринной патологии у пожилых лиц)",
    "localis": "Ходит с дополнительной опорой на костыли (или трость). Движения в поясничном отделе позвоночника ограничены и болезненны, особенно наклоны вперёд. Поясничный лордоз полностью сглажен. Остистый отросток L2 позвонка выступает кзади, нагрузка на него болезненна, межостистые промежутки увеличены. Нагрузка по оси позвоночника умеренно болезненна в поясничном отделе. Неврологические нарушения: имеются признаки стойкой люмбалгии, радикулопатии L2 - L3 корешков (стойкая боль в пояснице с иррадиацией в переднемедиальные отделы бедра; гипестезия передней поверхности бедра и колена, слабость четырёхглавой мышцы бедра, снижение коленного рефлекса, положительный симптом Вассермана)"
  },
  {
    "classStLoc": "Травматология",
    "title": "Повреждение капсульно-связочного аппарата поясничного отдела позвоночника",
    "localis": "Движения в поясничном отделе позвоночника болезненны, особенно разгибание. Пальпаторно - болезненность в межостистых промежутках и паравертебральной области на уровне L2 - L4. Нагрузка по оси позвоночника безболезненна. Чувствительных и двигательных расстройств на нижних конечностях не определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом копчика",
    "localis": "В области копчика определяется припухлость, кровоподтёк, пальпаторно при наружном обследовании - локальная болезненность копчика. Сидеть не может из-за резкого усиления болей в копчике. Per rectum: надавливание на каудальный (нижний) отдел копчика резко болезненно, кровянистых выделений из прямой кишки нет. Дизурических расстройств больной не отмечает, мочеиспускание свободное, моча светлая, обычной окраски. Нарушений чувствительности в области ягодиц не определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом грудины",
    "localis": "Экскурсия грудной клетки ограничена, глубокий вдох невозможен. В средней трети грудины - припухлость, кровоподтёк, пальпаторно - локальная болезненность тела грудины. Аускультативно - тоны сердца ясные, ритмичные, дыхание в лёгких везикулярное, хрипов нет"
  },
  {
    "classStLoc": "Травматология",
    "title": "Колото-резаная проникающая рана грудной клетки слева, открытый гемопневмоторакс",
    "localis": "В области грудной клетки слева между 8 и 9 ребром по задней аксиллярной линии имеется рана неправильной веретенообразной формы размером 2,3x0,5 см. После сведения краёв рана имеет прямолинейную форму длиной 2,5 см. Края раны ровные, без осаднений и кровоподтёков. Правый конец раны П-образной формы 0,1 см, левый - в виде острого угла. Кожа вокруг раны без повреждений и загрязнений. Глубина раны по зонду - более 8 см. При разведении краёв раны из неё при дыхательных движениях вырывается воздух и кровь. Дыхание учащено, аускультативно - слева резко ослаблено, выслушиваются разнокалиберные хрипы"
  },
  {
    "classStLoc": "Травматология",
    "title": "Закрытая травма грудной клетки слева. Пневмоторакс",
    "localis": "Положение больного вынужденное, лежит на левом боку, ладони прижаты к левой половине грудной клетки. Цианоз носогубного треугольника, при глубоком дыхании отмечается отставание левой половины грудной клетки в акте дыхания. Пальпаторно отмечается выраженная болезненность в проекции 3-6 ребер слева, в проекции 5-6 ребер по срединно-ключичной линии отмечается окончатый перелом 5 и 6 ребра размером 3-4 см., флотирование. При пальпации грудной клетки слева под пальцами ощущается подкожная крепитация. На грудной клетке слева ссадины, гематомы. Других видимых телесных повреждений не обнаружено"
  },
  {
    "classStLoc": "Травматология",
    "title": "Неосложнённый перелом 8 ребра слева",
    "localis": "Экскурсия грудной клетки умеренно ограничена, глубокий вдох невозможен, при кашле резкая болезненность. При пальпации определяется локальная болезненность 8 ребра слева по задней аксиллярной линии. Нагрузка по осям грудной клетки болезненна в той же области. Подкожной эмфиземы не определяется. При аускультации: дыхание везикулярное, выслушивается во всех отделах лёгких, хрипов и шума трения плевры нет. Живот мягкий, безболезненный, участвует в акте дыхания. Симптом Пастернацкого отрицательный"
  },
  {
    "classStLoc": "Травматология",
    "title": "Ушиб и ссадины грудной клетки справа (4-6 сутки)",
    "localis": "Форма грудной клетки правильная, экскурсия умеренно ограничена - на глубоком вдохе усиливается боль в правой половине. По передней аксиллярной линии справа на уровне 7-8 рёбер имеется ссадина 4 на 3 см. неопределённой формы, под тёмно-бурой корочкой с периферическим отслоением, кровоподтёк неправильной овальной формы 10 на 6 см сине-фиолетового цвета в центре с зеленоватым оттенком по периферии (опалесценция); пальпаторно определяется разлитая болезненность мягких тканей. Нагрузка по осям грудной клетки безболезненна. Аускультативно - дыхание везикулярное, проводится во все отделы"
  },
  {
    "classStLoc": "Травматология",
    "title": "Вывих плечевого сустава",
    "complaints": "на сильную боль в правом плечевом суставе",
    "anamnesis": "со слов сегодня в 11:00 споткнулся на улице и после резкого неловкого движения правой рукой внезапно появились вышеописанные жалобы",
    "localis": "правая рука согнута в локтевом суставе, несколько отведена от туловища и больной придерживает ее за предплечье здоровой рукой. Плечевой сустав деформирован. Округлость плеча у дельтовидной мышцы исчезла. Определяются четкие контуры акромиона и нападение мягких тканей под ним, в отличии от здоровой стороны. Под клювовидным отростком определяется шаровидное выпячивание. Активные движения в плечевом суставе невозможны. Пассивные движения очень болезненны. Отмечается пружинистое сопротивление плеча - симптом клавиши"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом ключицы",
    "localis": "При осмотре области левого плечевого сустава деформации, дефигурации сустава и искривлений костей нет. Отмечается припухлость в области левого плечевого сустава. Объём активных и пассивных движений во всех плоскостях в левом плечевом суставе ограничен болью. При пальпации и перкуссии определяется болезненность в проекции левой ключицы."
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом тела правой лопатки",
    "localis": "В правой лопаточной области - припухлость и кровоподтёк. Пальпаторно - локальная болезненность тела лопатки, симптом осевой нагрузки положительный. Движения в плечевом суставе умеренно ограничены. Нарушений чувствительности на правой руке не отмечено, кисть тёплая, активные движения кисти сохранены, пульсация на лучевой артерии определяется чётко"
  },
  {
    "classStLoc": "Травматология",
    "title": "Повреждение надостной мышцы (m. supraspinatus) справа",
    "localis": "Ось конечности правильная. Над остью правой лопатки -припухлость, болезненность при пальпации. Дельтовидная мышца сокращена. Активные движения в правом плечевом суставе ограничены, при отведении плеча поднимается лопатка. Пассивные движения - не ограничены. Нагрузка по оси плеча безболезненна. Нарушений чувствительности на в/ конечности не отмечено, кисть тёплая, активные движения кисти сохранены, пульсация на лучевой артерии определяется чётко"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом большого бугорка правой плечевой кости",
    "localis": "Ось правого плеча не нарушена. В дельтовидной области припухлость, кровоподтёк. Плечо ротировано кнутри. Руку не поднимает, не удерживает, ротация плеча кнаружи ограничена, болезненна. Пальпаторно - резкая болезненность в области большого бугорка плечевой кости. Нарушений чувствительности на правой руке не отмечено, кисть тёплая, активные движения кисти сохранены, пульсация на лучевой артерии определяется чётко"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом хирургической шейки правого плеча",
    "localis": "В области правого плечевого сустава - значительная припухлость и кровоизлияние. Пальпаторно определяется локальная болезненность плечевой кости на уровне хирургической шейки, нагрузка по оси плеча вызывает боль на том же уровне. Активные движения в плечевом суставе невозможны, пассивные - резко болезненны. Нарушений чувствительности на правой руке не отмечено, кисть тёплая, активные движения кисти сохранены, пульсация на лучевой артерии определяется чётко"
  },
  {
    "classStLoc": "Травматология",
    "title": "Повреждение сумочно-связочного аппарата правого плечевого сустава",
    "localis": "Ось конечности правильная. По переднее-наружной поверхности плечевого сустава - припухлость. Активные движения в суставе ограничены, пассивные в полном объёме, умеренно болезненны. При пальпации области плечевого сустава определяется разлитая болезненность. Нагрузка по оси плеча безболезненна. Нарушений чувствительности на в/конечности не отмечено, кисть тёплая, активные движения кисти сохранены, пульсация на лучевой артерии определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Разрыв сухожилия длинной головки двуглавой мышцы плеча",
    "localis": "При сгибании руки в плечевом суставе в области брюшка двуглавой мышцы появляется шарообразное вздутие. При пальпации определяется болезненность в межбугорковой борозде плеча. Сила m. biceps несколько снижена. Нарушений чувствительности на в/конечности не отмечено, кисть тёплая, активные движения кисти сохранены, пульсация на лучевой артерии определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Частичное повреждение двуглавой мышцы плеча",
    "localis": "По передней поверхности плеча - припухлость, пальпаторно определяется разлитая болезненность и западение в области брюшка двуглавой мышцы. Сила её резко снижена. Нарушений чувствительности на руке не отмечено, кисть тёплая, активные движения кисти сохранены, пульсация на лучевой артерии определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом средней трети диафиза правого плеча со смешением",
    "localis": "В средней трети правого плеча - припухлость и кровоизлияние, ось плеча деформирована под углом открытым кнутри. Плечо укорочено на 1,5 см. Имеется патологическая подвижность плеча на уровне средней трети. Пальпаторно - локальная болезненность средней трети плечевой кости, осевая нагрузка болезненна. Движения в смежных суставах возможны, но вызывают боль в средней трети плеча. Нарушений чувствительности на правой руке не отмечено, кисть тёплая, активные движения кисти сохранены, пульсация на лучевой артерии определяется чётко"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом диафизов обеих костей предплечья",
    "localis": "В средней трети предплечья - припухлость и кровоизлияние, угловая деформация под тупым углом, открытым ладонно. Пальпация предплечья болезненна на всём протяжении, наиболее резко - в средней трети, выявляется подвижность костей предплечья. Нагрузка по оси резко болезненна. Функция предплечья резко нарушена: активная супинация невозможна, пассивные пронационно -супинационные движения резко болезненны. Головка лучевой кости не следует за вращательным движением предплечья. Нарушений чувствительности не отмечено, кисть тёплая, пульсация на лучевой артерии определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом мыщелков плеча со смешением",
    "localis": "В нижней трети плеча и области локтевого сустава -значительная припухлость, отёк. Треугольник Гютера асимметричен. Пальпаторно - резкая болезненность в области мыщелков плеча. Осевая нагрузка болезненна. Движения в локтевом суставе резко ограничены, болезненны, особенно резкая болезненность возникает при ротации предплечья. Нарушений чувствительности не отмечено, кисть тёплая, активные движения кисти сохранены, пульсация на лучевой артерии определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Закрытый неосложнённый подклювовидный вывих правого плеча",
    "localis": "Правый плечевой сустав деформирован: контур сустава угловат - резко контурируется акромион, по наружной поверхности дельтовидной мышцы имеется запад ение. Положение плеча вынужденное, отведённое, больной поддерживает его здоровой рукой. Активные движения плечом невозможны, пассивные резко болезненны и ограничены. При попытке привести плечо возникает пружинящее сопротивление. Пальпаторно в области правого плечевого сустава - разлитая болезненность, суставная впадина пуста, головка плеча определяется под клювовидным отростком. Нарушений чувствительности на правой руке не отмечено, кисть тёплая, активные движения кисти сохранены, пульсация на лучевой артерии определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Вывих акромиального конца ключицы",
    "localis": "В области ключично-акромиального сочленения - припухлость, ступенькообразное выпячивание наружного конца ключицы. Пальпаторно определяется резкая разлитая болезненность ключично-акромиального сочленения, положительный симптом «клавиши». Движения в плечевом суставе болезненны, умеренно ограничены, активное отведение плеча - до 70 градусов. Нарушений чувствительности на верхней конечности не отмечено, кисть тёплая, активные движения кисти сохранены, пульсация на лучевой артерии определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Вывих стернального конца ключицы (предгрудинный)",
    "localis": "Плечо несколько сдвинуто вперёд к средней линии, надплечье слегка укорочено, ключица расположена более косо сверху вниз и изнутри кнаружи. М. Sternocleidomastoideus натянута и выстоит под кожей. Пальпаторно определяется запустевшая суставная вырезка грудины и выступающий под кожей стернальный конец ключицы. При движении плеча вывихнутый конец ключицы смещается. Движения в плечевом суставе болезненны, отведение плеча резко ограничено. Ограничены и болезненны движения головы, особенно запрокидывание назад. Нарушений чувствительности на верхней конечности не отмечено, кисть тёплая, активные движения кисти сохранены, пульсация на лучевой артерии определяется чётко. Экскурсия грудной клетки практически не ограничена, дыхание везикулярное, хрипов нет"
  },
  {
    "classStLoc": "Травматология",
    "title": "Закрытый задний (заднее-внутренний или заднее-наружный) вывих обеих костей предплечья",
    "localis": "Область локтевого сустава деформирована. Отмечается значительная припухлость и кровоизлияние. Предплечье находится в положении неполного фиксированного сгибания и слегка пронировано. Ось предплечья смещена кнутри (или кнаружи) от оси плеча. Локтевой отросток резко выступает кзади. Сзади и снаружи выступает головка лучевой кости. Выше и впереди локтевого сгиба, больше кнутри, виден выступ - сместившийся вперёд дистальный эпифиз плеча. Окружность сустава на уровне локтевого сгиба и локтевого отростка увеличена по сравнению со здоровой рукой на N см. Активные и пассивные движения невозможны. Определяется симптом пружинистого сопротивления. Нарушений чувствительности на верхней конечности не отмечено, кисть тёплая, активные движения кисти сохранены, пульсация на лучевой артерии определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Повреждение связок локтевого сустава",
    "localis": "Ось конечности правильная. По внутренней поверхности локтевого сустава припухлость, пальпаторно - разлитая болезненность. Активные движения в суставе умеренно ограничены и болезненны. Чувствительных расстройств на кисти и предплечье не отмечается"
  },
  {
    "classStLoc": "Травматология",
    "title": "Закрытый передний вывих обеих костей предплечья",
    "localis": "Область локтевого сустава деформирована. Отмечается значительная припухлость и кровоизлияние. Предплечье находится в положении неполного фиксированного сгибания и слегка пронировано. Ось предплечья смещена кнутри (или кнаружи) от оси плеча. Предплечье кажется удлинённым. Под мыщелками плеча определяется уступообразное западение, в локтевом сгибе - выступ. Окружность сустава на уровне локтевого сгиба и локтевого отростка увеличена по сравнению со здоровой рукой на N см. Активные и пассивные движения невозможны. Определяется симптом пружинистого сопротивления. Нарушений чувствительности на верхней конечности не отмечено, кисть тёплая, активные движения кисти сохранены, пульсация на лучевой артерии определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Повреждение Монтеджи (перелом верхней-средней трети диафиза локтевой кости с вывихом головки лучевой кости)",
    "localis": "В верхней и средней трети предплечья значительная припухлость и кровоподтёк. Предплечье укорочено, задний его контур заметно искривлён. При пальпации определяется нарушение целости гребня и локальная болезненность локтевой кости в средней трети; резкая болезненность и смещение головки лучевой кости. Симптом пружинящего сопротивления положительный. Функция предплечья резко нарушена: активная супинация невозможна, пассивные пронационно-супинационные движения резко болезненны. Нарушений чувствительности не отмечено, кисть тёплая, пульсация на лучевой артерии определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Повреждение Галеашш (перелом средней-нижней трети диафиза лучевой кости с вывихом головки локтевой кости)",
    "localis": "В нижней трети предплечья - значительная припухлость, кровоподтёк, угловая деформация под тупым углом, открытым тыльно. При пальпации определяется локальная болезненность средней - нижней трети лучевой кости с нарушением её оси, смещение головки локтевой кости в тыльно - локтевую сторону. Нагрузка по оси предплечья болезненна. Пронационные и супинационные движения предплечья невозможны. При надавливании на головку локтевой кости она легко вправляется и вновь выскальзывает при движениях предплечья. Нарушений чувствительности не отмечено, кисть тёплая, пульсация на лучевой артерии определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Резаная рана предплечья",
    "localis": "В средней трети предплечья по передней поверхности имеется зияющая рана веретенообразной формы с ровными краями и острыми концами размером 4x1 см., при сведении краёв - форма линейная. Длинник раны ориентирован перпендикулярно оси предплечья. Рана заполнена сгустком крови, при ревизии -стенки гладкие, глубина до 0,5 см, дно - в подкожножировой клетчатке. Кровотечение умеренное, венозное"
  },
  {
    "classStLoc": "Травматология",
    "title": "Сдавление мягких тканей и ссадины нижней трети предплечий (воздействие наручниками, 2-3 сутки)",
    "localis": "В области обоих лучезапястных суставов по внутренней и наружной боковым поверхностям имеются полосовидные ссадины ориентированные перпендикулярно оси предплечья, шириной 0,2 см, длиной 2,5-3 см, покрытые тёмно-бурой корочкой, расположенной выше уровня неповреждённой кожи; циркулярные прерывистые кровоподтёки шириной до 2 см сине-фиолетового цвета. Кисть умеренно отёчна. Захват ослаблен. Чувствительных выпадений нет"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом нижней трети локтевой кости (изолированный)",
    "localis": "В нижней трети предплечья по локтевой стороне - припухлость и кровоизлияние. Пальпаторно определяется нарушение целости гребня локтевой кости, локальная болезненность и патологическая подвижность отломков. Активные супинационно - пронационные и сгибательно - разгибательные движения в локтевом суставе и предплечье возможны, но резко ограничены. Нарушений чувствительности не отмечено, кисть тёплая, пульсация на лучевой артерии определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Разгибательный перелом лучевой кости в типичном месте со смешением",
    "localis": "Больной держит больное предплечье на ладони здоровой руки. В области лучезапястного сустава - припухлость, вилкообразная и штыкообразная деформация: кисть смещена к тылу и в лучевую сторону. Пальпаторно - локальная болезненность дистального метафиза лучевой кости и шиловидного отростка локтевой. Активные и пассивные движения в лучезапястном суставе резко ограничены и болезненны. Пальцы кисти находятся в полусогнутом состоянии, движения их, особенно разгибание, значительно ограничены и болезненны. Нарушений чувствительности и сосудистых расстройств на кисти не отмечено"
  },
  {
    "classStLoc": "Травматология",
    "title": "Закрытый расходящийся вывих обеих костей предплечья",
    "localis": "Область локтевого сустава деформирована. Отмечается значительная припухлость и кровоизлияние. Предплечье находится в положении неполного фиксированного сгибания и слегка пронировано. Предплечье кажется укороченным. Локтевой сустав значительно расширен в поперечном и переднее - заднем направлениях. Сзади и кнутри прощупывается локтевой отросток, спереди и кнаружи -головка лучевой кости. Активные и пассивные движения невозможны. Определяется симптом пружинистого сопротивления. Нарушений чувствительности на верхней конечности не отмечено, кисть тёплая, активные движения кисти сохранены, пульсация на лучевой артерии определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Закрытый изолированный вывих головки лучевой кости кпереди",
    "localis": "В области локтевого сустава отмечается припухлость и кровоподтёк. Предплечье находится в положении неполного фиксированного сгибания и пронации. В области локтевого сгиба прощупывается головка локтевой кости. Движения в суставе болезненны и ограничены: пронация и супинация -умеренно, сгибание - резко. Нарушений чувствительности на верхней конечности не отмечено, кисть тёплая, активные движения кисти сохранены, пульсация на лучевой артерии определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Пронационный подвывих головки лучевой кости (у детей)",
    "localis": "Ребёнок оберегает руку, которая свисает вдоль туловища в положении некоторого сгибания и пронации. Пальпаторно - болезненность в области головки лучевой кости. Движения в локтевом суставе болезненны, умеренно ограничены, полная супинация предплечья невозможна. Активные движения кисти отсутствуют. Нарушения чувствительности на верхней конечности в настоящий момент определить невозможно из-за раннего возраста пациента; кисть тёплая, обычной окраски, пульсация на лучевой артерии определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Закрытый тыльный вывих кисти",
    "localis": "Положение кисти вынужденное в умеренном сгибании и супинации. В области лучезапястного сустава - припухлость, штыкообразная деформация. Движения кистью резко ограничены и болезненны. Определяется симптом пружинистого сопротивления. Отмечается снижение чувствительности и парестезии («ползание мурашек») в 1-2-3 пальцах кисти"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом локтевого отростка со смешением",
    "localis": "Рука выпрямлена, свисает, больной щадит её, придерживая здоровой рукой. В области локтевого сустава по задней поверхности определяется припухлость и кровоизлияние. При пальпации определяется локальная болезненность локтевого отростка. Пассивные движения в локтевом суставе свободны, но болезненны. Активные движения в суставе отсутствуют: при отведении ротированного кнутри плеча до горизонтального уровня предплечье пассивно свисает, занимая вертикальное положение, сгибание и разгибание его невозможно. Нарушений чувствительности не отмечено, кисть тёплая, активные движения кисти сохранены, пульсация на лучевой артерии определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом венечного отростка локтевой кости",
    "localis": "На передней поверхности локтевого сустава имеется припухлость, пальпаторно - разлитая болезненность. Движения в локтевом суставе умеренно ограничены, болезненны, особенно сгибание. Нарушений чувствительности не отмечено, кисть тёплая, активные движения кисти сохранены, пульсация на лучевой артерии определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом головки (или шейки) лучевой кости",
    "localis": "На передней поверхности локтевого сустава имеется припухлость, пальпаторно - локальная болезненность головки лучевой кости. Активные и пассивные движения в суставе резко ограничены и болезненны, особенно супинация и пронация предплечья. Нарушений чувствительности не отмечено, кисть тёплая, активные движения кисти сохранены, пульсация на лучевой артерии определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Скальпированная рана пальца",
    "localis": "На 2 пальце правой кисти в области ногтевой фаланги по ладонной стороне имеется рана овальной формы размером 1,5 на 1 см с дефектом кожи и мягких тканей на глубину до 0,2 см. Края раны ровные. Кровотечение умеренное, венозное"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом ладьевидной кости кисти",
    "localis": "В области лучезапястного сустава - отёк, пальпаторно - локальная болезненность в области анатомической табакерки. Активные и пассивные движения кистью резко ограничены и болезненны, особенно болезненно разгибание. Нагрузка по оси на 1 и 2 пальцы болезненна. Нарушений чувствительности и сосудистых расстройств на кисти не отмечено"
  },
  {
    "classStLoc": "Травматология",
    "title": "Резаная рана кисти",
    "localis": "На ладонной поверхности левой кисти во втором межпальцевом промежутке имеется линейная рана с ровными краями, острыми углами длиной 3 см с расхождением краев на 0,3 см. На дне раны видны перерезанные волокна мышц. Рана умеренно кровоточит. Движения в 1,2,3-ем пальцах умеренно ограничены и болезненны. Тыльная поверхность кисти несколько отечна. Поверхностная чувствительность пальцев кисти снижена, глубокая сохранена"
  },
  {
    "classStLoc": "Травматология",
    "title": "Колотая рана и инородное тело кисти",
    "localis": "На ладонной стороне правой кисти напротив 2 пальца имеется рана диаметром до 0,1 см, из которой выстоит часть рыболовного крючка"
  },
  {
    "classStLoc": "Травматология",
    "title": "Повреждение связок межфалангового сустава пальца кисти",
    "localis": "В области межфалангового сустава имеется припухлость и болезненность при пальпации. Активные движения в суставе умеренно ограничены и болезненны"
  },
  {
    "classStLoc": "Травматология",
    "title": "Закрытое повреждение (отрыв) сухожилия разгибателя пальца кисти на уровне дистального межфалангового сустава",
    "localis": "Ногтевая фаланга - в положении сгибания, активное её разгибание невозможно. По тыльной стороне ДМФС (дистального межфалангового сустава) - припухлость, болезненность при пальпации. Пассивные движения в суставе не ограничены"
  },
  {
    "classStLoc": "Травматология",
    "title": "Закрытое повреждение (отрыв) сухожилия разгибателя пальца кисти на уровне проксимального межфалангового сустава",
    "localis": "Ногтевая фаланга разогнута, средняя - в положении сгибания. В области проксимального межфалангового сустава -припухлость, болезненность при пальпации. Активное разгибание средней фаланги невозможно, пассивные движения в межфаланговых суставах пальца не ограничены"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом основания 1 пястной кости («перелом Беннета»)",
    "localis": "Положение 1 пальца - вынужденное, приведённое. В области 1 пястно-запястного сустава - припухлость, контуры анатомической табакерки сглажены. Пальпаторно определяется локальная болезненность основания 1 пястной кости и выступающий край сместившейся кости. При тракции за палец выпячивание исчезает, по прекращении вытяжения - появляется вновь. Нагрузка по оси 1 пальца болезненна. Активные и пассивные движения, особенно отведение и сопоставление 1 пальца, значительно ограничены и болезненны"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом диафиза 2 пястной кости",
    "localis": "По тыльной поверхности кисти в области 2 пястной кости -припухлость, пальпаторно - костный выступ и локальная болезненность. 2 палец укорочен, нагрузка по его оси болезненна. Движения пальцем болезненны, значительно ограничены"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом средней фаланги пальца кисти",
    "localis": "На пальце - разлитой отёк; в области средней фаланги - припухлость, пальпаторно - локальная болезненность. Нагрузка по оси пальца болезненна. Движения в межфаланговых суставах резко ограничены и болезненны"
  },
  {
    "classStLoc": "Травматология",
    "title": "Закрытый перилунарный вывих кисти",
    "localis": "В области лучезапястного сустава и запястья - припухлость. Запястье выглядит утолщенным в ладонно-тыльном направлении. Движения в лучезапястном суставе резко ограничены и болезненны. Пальцы кисти находятся в полусогнутом положении, сжатие их в кулак невозможно. Пальпаторно - резкая болезненность в области запястья. Отмечается снижение чувствительности и парестезии в 1-2-3 пальцах кисти"
  },
  {
    "classStLoc": "Травматология",
    "title": "Вывих средней фаланги 2 пальца тыльно",
    "localis": "В области проксимального межфалангового сустава - припухлость, штыкообразная деформация: средняя фаланга смещена тыльно и согнута в ладонную сторону. Пальпаторно - резкая болезненность в обл. проксимального межфалангового сустава. Активные движения в суставе невозможны, пассивные - в незначительном объёме, резко болезненны"
  },
  {
    "classStLoc": "Травматология",
    "title": "Закрытый вывих основной фаланги 1 пальца кисти",
    "localis": "Основная фаланга находится под тупым углом (90-135 градусов) к пястной кости, дистальная фаланга согнута. В области 1 пястно-фалангового сустава - деформация, отёк, активные движения отсутствуют, пассивные - резко болезненны, определяется пружинистое сопротивление. С ладонной стороны прощупывается головка пястной кости"
  },
  {
    "classStLoc": "Травматология",
    "title": "Вывих 2 пястной кости",
    "localis": "По тылу кисти - припухлость и кровоизлияние, штыкообразная деформация на уровне 2 пястно-запястного сустава с выстоянием основания 2 пястной кости к тылу. Движения 2 пальцем резко ограничены, болезненны. Пальпаторно -болезненность основания 2 пястной кости"
  },
  {
    "classStLoc": "Травматология",
    "title": "Отрыв передневерхней ости подвздошной кости",
    "localis": "Ходит хромая на ногу, предпочитая ходить спиной вперёд (положительный симптом «заднего хода» Лозинского). В области передневерхней ости и ниже её - припухлость, и болезненность при пальпации. Выпрямленную ногу не поднимает и не удерживает. Пульс на сосудах нижней конечности не ослаблен. Чувствительные расстройства в настоящий момент не определяются"
  },
  {
    "classStLoc": "Травматология",
    "title": "Краевой перелом крыла подвздошной кости",
    "localis": "Ходит хромая. В области крыла подвздошной кости - припухлость, кровоподтёк, пальпаторно - локальная болезненность. Передняя брюшная стенка напряжена в нижних отделах на стороне травмы. Движения в тазобедренном суставе ограничены, болезненны. Боли резко усиливаются при активном сгибании и отведении конечности. Пульс на сосудах нижней конечности не ослаблен. Чувствительные расстройства в настоящий момент не определяются"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом лонной кости",
    "localis": "Ходит на костылях без нагрузки на ногу (или - доставлен на носилках в вынужденном положении Волковича). В области лонной кости определяется припухлость, кровоподтёк, при пальпации - локальная болезненность, усиливающаяся при сдавлении таза в переднезаднем и боковом направлениях. Движения в тазобедренном суставе болезненны, ограничены: симптом «прилипшей пятки» и симптом «поворотов Габая» положительны. Дизурических расстройств больной не отмечает, мочеиспускание свободное, моча светлая, обычной окраски. Пульс на сосудах нижней конечности не ослаблен. Чувствительные расстройства в настоящий момент не определяются"
  },
  {
    "classStLoc": "Травматология",
    "title": "Повреждение капсульно-связочного аппарата правого тазобедренного сустава",
    "localis": "Ходит хромая на правую ногу. Ось конечности правильная. Пальпаторно - разлитая болезненность в паховой области и по задне-наружной поверхности тазобедренного сустава. Вытянутую ногу поднимает, удерживает. Движения в правом тазобедренном суставе болезненны, умеренно ограничены"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом костей таза с нарушением кольца",
    "localis": "Больной доставлен на носилках в вынужденном положении: ноги слегка согнуты в коленных и тазобедренных суставах, бёдра разведены (положение «лягушки») - симптом Волковича положительный. Симптом «прилипшей пятки» резко положителен. В области промежности и (или) над паховой связкой -припухлость, пальпация в области лобка и седалищных бугров болезненна. Переднезаднее и боковое сдавление таза и попытка развести подвздошные кости в стороны резко болезненны. Передняя брюшная стенка напряжена в нижних отделах. Симптомов раздражения брюшины нет. Перистальтика кишечника выслушивается отчётливо. Моча (по катетеру) светлая, обычной окраски. Пульс на нижних конечностях не ослаблен. Чувствительных расстройств в области ягодиц и нижних конечностей в настоящий момент не определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом шейки бедра",
    "localis": "При осмотре конечность согнута в коленном суставе. Определяется относительное укорочение ноги на 2-3 см при отсутствии абсолютного укорочения. Визуализируется умеренная припухлость в области тазобедренного сустава, распространяющаяся по наружной поверхности верхней трети бедра. Отмечается нарушение оси нижней конечности (наружная ротация надколенника и стопы), и невозможность активной внутренней ротации ноги. Наружный край стопы прилегает к постели, больной не может самостоятельно вывести ногу из этого положения. Определяется характерное пассивное положение конечности (положительный симптом «прилипшей пятки»). Нагрузка по оси бедра и на большой вертел резко болезненна в зоне перелома. Поколачивание по пяточной области вызывает боль в тазобедренном суставе. Поколачивание по области большого вертела вызывает усиление боли в тазобедренном суставе (положительный симптом «поколачивания»). Больной отмечает иррадиирующую боль в коленном суставе. В покое боль в области тазобедренного сустава носит нерезкий характер и усиливается при попытке произвести активные и пассивные движения."
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом большого вертела бедра (изолированный)",
    "localis": "Ходит хромая на ногу. В области большого вертела - припухлость, локальная болезненность при пальпации. Активное отведение бедра резко ограничено и болезненно. Пассивные движения бедра, особенно ротационные вызывают резкое усиление болей. Пульс на сосудах нижней конечности не ослаблен. Чувствительные расстройства в настоящий момент не определяются"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом диафиза бедра в верхней трети",
    "localis": "На ногу не встаёт, доставлен на носилках. 8 верхней трети бедра определяется деформация в виде «галифе», значительная припухлость. Конечность укорочена на 2-6 см, дистальные отделы ротированы кнаружи. Пальпаторно - локальная болезненность верхней трети бедра, патологическая подвижность диафиза, определяется конец одного из отломков. Нагрузка по оси бедра болезненна. Ногу не поднимает. Пульс на сосудах нижней конечности не ослаблен. Чувствительные расстройства в настоящий момент не определяются"
  },
  {
    "classStLoc": "Травматология",
    "title": "Вывих бедра",
    "complaints": "на боль в правом тазобедренном суставе",
    "anamnesis": "со слов больного сегодня около 11:00 в квартире после резкого неловкого движения правой ногой внезапно появились вышеописанные  жалобы. В связи с чем вызвал БСМП",
    "localis": "при осмотре определяется относительное удлинение правой ноги на 2-3 см. Отмечается выпирание головки правой бедренной кости при пальпации, болезненность данной области. Отмечается нарушение оси правой нижней конечности (наружная ротация надколенника и стопы) и невозможность активной внутренней ротации ноги. Правый тазобедренный сустав деформирован. В покое боль в области тазобедренного сустава носит нерезкий характер и усиливается при попытке произвести активные и пассивные движения"
  },
  {
    "classStLoc": "Травматология",
    "title": "Вывих бедра задневерхний (подвздошный)",
    "localis": "На ногу не встаёт, лежит на спине. Нижняя конечность находится в вынужденном положении: слегка согнута, приведена и ротирована внутрь. Укорочение н/конечности 5 - 7 см. Большой вертел стоит высоко. Под пупартовой связкой - западение, а сзади и кверху от вертлужной впадины прощупывается сместившаяся головка бедра. Резко выражен лордоз поясничного отдела позвоночника. Активные движения в тазобедренном суставе невозможны, пассивные - резко болезненны. Выявляется симптом пружинистого сопротивления. Пульс на сосудах нижней конечности не ослаблен. На стопе и голени в зоне иннервации седалищного нерва отмечается снижение чувствительности и парестезии"
  },
  {
    "classStLoc": "Травматология",
    "title": "Вывих бедра передневерхний (надлонный)",
    "localis": "На ногу не встаёт, лежит на спине. Нижняя конечность находится в вынужденном положении: выпрямлена, слегка отведена и ротирована кнаружи. Укорочение н/конечности незначительное. Под пупартовой связкой виден выступ и пальпируется головка бедра. Активные движения в тазобедренном суставе невозможны, пассивные - резко болезненны. Выявляется симптом пружинистого сопротивления. Пульс на сосудах нижней конечности ослаблен, имеется синюшность кожных покровов"
  },
  {
    "classStLoc": "Травматология",
    "title": "Вывих бедра задненижний (седалищный)",
    "localis": "На ногу не встаёт, лежит на спине. Нижняя конечность находится в вынужденном положении: резко согнута, приведена, ротирована внутрь, укорочена на 1-2 см. Большой вертел находится несколько выше розернелатоновской линии. Под пупартовой связкой определяется западение, а сзади и книзу от вертлужной впадины пальпируется выступающая сместившаяся головка бедра. В поясничном отделе выраженный лордоз. Активные движения в тазобедренном суставе невозможны, пассивные - резко болезненны. Выявляется симптом пружинистого сопротивления. Пульс на сосудах нижней конечности не ослаблен. Чувствительные расстройства в настоящий момент не определяются"
  },
  {
    "classStLoc": "Травматология",
    "title": "Вывих бедра передненижний (запирательный)",
    "localis": "На ногу не встаёт, лежит на спине. Нижняя конечность находится в вынужденном положении: согнута в коленном и тазобедренном суставах, отведена, ротирована кнаружи.\r\nУкорочение конечности незначительное. В области запирательного отверстия пальпируется головка бедра. Активные движения в тазобедренном суставе невозможны, пассивные - резко болезненны. Выявляется симптом пружинистого сопротивления. Пульс на сосудах нижней конечности не ослаблен. Чувствительные расстройства в настоящий момент не определяются"
  },
  {
    "classStLoc": "Травматология",
    "title": "Рубленая рана правого бедра",
    "localis": "На переднее-внутренней поверхности нижней трети правого бедра имеется зияющая рана неправильной веретенообразной формы, размерами 7,5x1 см. После сведения краёв рана принимает прямолинейную форму длиной 8 см. Края раны ровные, осаднённые, кровоподтёчные, стенки относительно гладкие. Один конец раны П-образной формы шириной 0,4 см, второй - виде острого угла. Раневой канал имеет клиновидную форму и наибольшую глубину до 2,5 см у П -образного её конца, заканчивается в мышцах бедра. Направление раневого канала спереди назад и слева направо. Стенки раневого канала ровные, относительно гладкие. В мышцах вокруг раневого канала кровоизлияние неправильной овальной формы 6 на 2,5 на 2 см. Кровотечение умеренное, венозное"
  },
  {
    "classStLoc": "Травматология",
    "title": "Пиленая рана бедра",
    "localis": "В нижней трети бедра по передневнутренней поверхности имеется рана продолговатой формы, с неровными мелколоскутными краями и острыми раздвоенными концами размером 8 на 2см, глубиной до 1,5 см., заполнена сгустком крови. Кровотечения на момент поступления нет. При ревизии: дно раны - в подкожножировой клетчатке. После удаления кровяного сгустка открылось обильное венозное кровотечение"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом межмышелкового возвышения большеберновой кости со смешением",
    "localis": "Контуры коленного сустава сглажены, сустав расширен в объёме (окружность сустава на уровне верхнего полюса и середины надколенника увеличена на 2-3 см). Пальпаторно определяется разлитая болезненность сустава. Симптомы «баллотирования надколенника» и переднего (или заднего) «выдвижного ящика» положительны. Ходит хромая на ногу (или на костылях без опоры на больную ногу). Движения в коленном суставе умеренно ограничены и болезненны. Пульс на сосудах голени и стопы не ослаблен. Чувствительные расстройства в настоящий момент не определяются"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом внутреннего мыщелка большеберновой кости",
    "localis": "На ногу не встаёт - ходит на костылях. Ось нижней конечности нарушена: голень отклонена кнутри на 5 градусов. Верхняя часть голени расширена, сустав деформирован и увеличен в объёме (окружность сустава на уровне середины и нижнего полюса надколенника увеличена на 2-3 см). При пальпации определяется баллотирование надколенника, и резкая болезненность верхней трети болынеберцовой кости. Активные движения в коленном суставе резко ограничены - сгибание голени невозможно, попытка пассивно согнуть ногу в коленном суставе либо отвести голень кнутри или кнаружи - резко болезненна. Нагрузка по оси голени болезненна. Пульс на сосудах стопы не ослаблен. Чувствительные расстройства в настоящий момент не определяются"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом верхней трети малоберцовой кости",
    "localis": "Ось голени правильная. В верхней трети голени по наружной стороне определяется припухлость, пальпаторно - локальная болезненность малоберцовой кости. Сближающее давление на берцовые кости в средней трети голени вызывает боль в области верхней трети малоберцовой кости. Движения в коленном и голеностопном суставах не ограничены. Ходит хромая на ногу. Пульс на сосудах голени и стопы не ослаблен. Чувствительные расстройства в настоящий момент не определяются"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом диафизов обеих костей средней трети голени",
    "localis": "На ногу не встаёт, доставлен на носилках. Ось голени деформирована: дистальный отдел ротирован кнаружи, смещён в боковом и(или)переднезаднем направлении. Голень укорочена на 1-2 см. В средней и нижней трети голени - припухлость, кожные покровы натянуты, бледны и лоснятся. При пальпации определяется локальная болезненность, и патологическая подвижность средней трети болынеберцовой кости, ступенькообразная деформация и смещение её гребня. Осевая нагрузка на голень болезненна. Движения в коленном и голеностопном суставах резко болезненны, ограничены. Пульс на сосудах стопы не ослаблен. Чувствительные расстройства в настоящий момент не определяются"
  },
  {
    "classStLoc": "Травматология",
    "title": "Вывих голени (задненаружный)",
    "localis": "Нижняя конечность выпрямлена. В области коленного сустава - штыкообразная деформация. Переднезадний размер коленного сустава увеличен. Вертикальная ось бедра сдвинута вперёд и внутрь, ось голени - назад и кнаружи. Спереди определяется нависающий выступ мыщелков бедра, сзади и ниже - ступенчатый выступ. Конечность укорочена на N см. Движения в коленном суставе полностью отсутствуют. Надколенник фиксирован. Кожные покровы голени бледно - синюшны. Пульсация сосудов голени снижена"
  },
  {
    "classStLoc": "Травматология",
    "title": "Гемартроз (травматический)",
    "diagnosis": "2621 S80.0, осложнение 21 - гемартроз",
    "complaints": "на отёчность в области правого коленного сустава",
    "anamnesis": "со слов 3 дня назад наступила на игрушку в квартире и ударилась коленом об стену, после чего появилась отечность в области правого коленного сустава, острая боль при попытке согнуть ногу, или наступить на неё",
    "localis": "При осмотре области правого коленного сустава и при пальпации отмечается отек размером 6х6 см. Пассивные и активные движения в коленном суставе ограничены, болезненны. Патологической подвижности костных отломков и крепитации не обнаружено"
  },
  {
    "classStLoc": "Травматология",
    "title": "Повреждение наружной боковой и передней крестообразной связок правого коленного сустава. Гемартроз.",
    "localis": "Правый коленный сустав увеличен в объёме, контуры сглажены. Окружности коленных суставов: Активные движения в суставе ограничены. Отмечается патологическое отклонение голени кнутри на 10-15 градусов, положительный симптом «переднего выдвижного ящика», баллотирование надколенника, пальпаторно - разлитая болезненность по наружной поверхности сустава. Ходит хромая на правую ногу с дополнительной опорой на костыли"
  },
  {
    "classStLoc": "Травматология",
    "title": "Частичное повреждение внутренней боковой связки правого коленного сустава",
    "localis": "По внутренней поверхности сустава имеется припухлость, пальпаторно - разлитая болезненность. Окружности коленных суставов: Активные движения в суставе умеренно ограничены . Отмечается патологическое отклонение голени кнаружи до 10-15 градусов. Симптомы «выдвижного ящика» отрицательные. Ходит, хромая на правую ногу с дополнительной опорой на трость"
  },
  {
    "classStLoc": "Травматология",
    "title": "Повреждение внутреннего мениска правого коленного сустава. Блокада сустава. Гемартроз",
    "localis": "Правая нижняя конечность несколько согнута, коленный сустав увеличен в объёме, контуры сглажены. Окружность коленных суставов: Активные движения в коленном суставе ограничены, пассивное полное разгибание голени невозможно. Пальпаторно определяется болезненность по внутренней поверхности на уровне суставной щели, баллотирование надколенника. Симптомы Байкова, Бурхардта, Ланда положительные. Патологической подвижности голени нет, симптомы «выдвижного ящика» отрицательные. Ходит хромая на правую ногу, опираясь на передний отдел стопы, с дополнительной опорой на трость"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом надколенника",
    "localis": "При осмотре визуализируется увеличение окружности сустава, отечность тканей, западение в области надколенника. Движения в суставе ограничены, нога находиться в полусогнутом положении. Попытки активного и пассивного разгибания конечности в коленном суставе резко болезненны, безуспешны. Попытка активного поднятия прямой ноги невозможна из-за усиления болевого синдрома. Пассивное поднятие ноги ограничено болью в месте перелома. Отмечается усиление болевого синдрома при осевой нагрузке на конечность. Положительный симптом «поколачивания»."
  },
  {
    "classStLoc": "Травматология",
    "title": "Вывих надколенника (кнаружи)",
    "localis": "На ногу не встаёт. Н/конечность слегка согнута в коленном суставе и несколько ротирована кнаружи. На наружной стороне коленного сустава - выпуклость, в области сустава - отёк. Пальпаторно определяется разлитая болезненность сустава, смещённый кнаружи надколенник. Активные движения в коленном суставе невозможны, пассивные - в незначительных пределах, резко болезненны. Неврологических и сосудистых расстройств на голени и стопе не определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Закрытый перелом лодыжки",
    "localis": "Визуализируется отечность и гематома области голеностопного сустава с вовлечением рядом расположенных областей. Надлодыжечная область представляется расширенной. Стопа отклонена от оси нижней конечности кнаружи. Пальпаторно в области перелома определяется локализованная болезненность. Движения в голеностопном и подтаранном суставах ограничены и болезненны. Кожные покровы области голеностопного сустава натянуты, напряжены. Контуры лодыжки плохо просматриваемые. Функция сгибания-разгибания голеностопного сустава нарушена, малой амплитуды. Отведение голени в сторону вызывает резкую боль. Осевая нагрузка резко болезненная. Положительный симптом «поколачивания»."
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом наружной лодыжки правой голени",
    "localis": "Ходит, хромая на правую ногу без опоры на наружный край стопы. Положение стопы - вынужденное эквинусное. По наружной стороне голеностопного сустава - припухлость и кровоизлияние. Пальпаторно - локальная болезненность наружной лодыжки, резко усиливающаяся при движениях. Движения в голеностопном суставе резко ограничены и болезненны. Нарушений чувствительности и сосудистых расстройств на стопе не отмечается"
  },
  {
    "classStLoc": "Травматология",
    "title": "Повреждение связок голеностопного сустава",
    "localis": "Голеностопный сустав отёчен, увеличен в объёме, может быть кровоподтек, отмечается разлитая болезненность средней интенсивности. Боль концентрируется в проекции лодыжек. Движения в суставе ограничены из-за боли. При пальпации отмечается усиление болей"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом лодыжек голени",
    "localis": "В области голеностопного сустава имеется выраженная припухлость, увеличение сустава в объёме (на 1-2 см по сравнению со здоровой ногой); кожные покровы напряжены, бледноваты; книзу от лодыжек - кровоподтёк багровофиолетового цвета. Положение стопы вынужденное эквинусное (+ при подвывихах - стопа смещена кзади или отклонена кнаружи или кнутри или др.). Пальпаторно - локальная болезненность обеих лодыжек. Движения в голеностопном суставе резко болезненны и ограничены. На ногу не встаёт: ходит на костылях без нагрузки на ногу (или - передвигается, прыгая на здоровой ноге). Пассивные боковые движения в голеностопном суставе и осевая нагрузка на голень резко болезненны. Сближающее давление на берцовые кости в области средней трети голени болезненно с иррадиацией боли в лодыжки. Пульс на сосудах стопы не ослаблен. Чувствительные расстройства в настоящий момент не определяются"
  },
  {
    "classStLoc": "Травматология",
    "title": "Повреждение связочного аппарата правой стопы",
    "localis": "По тыльной поверхности и наружному краю стопы имеется припухлость, разлитая болезненность при пальпации. Движения в голеностопном и плюсне - фаланговых суставах умеренно ограничены и болезненны. Нагрузка по осям пальцев безболезненна. Ходит хромая на правую ногу"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом пяточной кости",
    "localis": "Ходит хромая на ногу с опорой на передний отдел стопы (или на костылях или передвигается, прыгая на здоровой ноге). Пяточная область расширена. Контуры ахиллова сухожилия сглажены. Пятка пронирована. В подлодыжечной области - отёк и кровоизлияние. Продольный свод стопы уплощен. Пальпаторно - локальная болезненность пяточной кости. Давление на область пятки с подошвенной стороны болезненно. Активные движения в голеностопном суставе умеренно ограничены. Неврологические и сосудистые расстройства на стопе не определяются"
  },
  {
    "classStLoc": "Травматология",
    "title": "Подтаранный вывих стопы кнутри",
    "localis": "На ногу не встаёт. В области стопы и голеностопного сустава -отёк, кровоизлияние. Стопа смещена внутрь в положении подошвенного сгибания, пяточная область супинирована, подошвенная поверхность ротирована внутрь, наружная лодыжка значительно выступает под натянутой кожей и под ней определяется западение. Перед наружной лодыжкой определяется головка таранной кости, а ладьевидная кость в виде выступа - кнутри от неё. Под внутренней лодыжкой выступает внутренний край пяточной кости. Пальпаторно -разлитая болезненность обл. голеностопного сустава и пяточной обл. Активные движения в голеностопном суставе и стопе невозможны, пассивные - в незначительном объёме, резко болезненны"
  },
  {
    "classStLoc": "Травматология",
    "title": "Подтаранный вывих стопы кнаружи",
    "localis": "Ниже и кпереди от правой наружной лодыжки - припухлость, пальпаторно - разлитая болезненность. При пальпации таранно-малоберцовой связки - локальная болезненность, усиливающаяся при супинации и подошвенном сгибании стопы. Пальпация наружной лодыжки выше её верхушки на 1-2 см и по заднему её краю - безболезненная. Симптом иррадиации боли при сближающем давлении на берцовые кости отрицательный. Активные движения в голеностопном суставе умеренно ограничены и болезненны. Ходит хромая на правую ногу без опоры на наружный край стопы. Неврологических и сосудистых расстройств на стопе не определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Колотая рана стопы",
    "localis": "На подошвенной стороне правой стопы напротив 2 пальца имеется точечная рана. Края сомкнуты, отделяемого нет. Вокруг раны - припухлость диаметром до 2х см. Пальпаторно -инородного тела под кожей не определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом основания 5 плюсневой кости",
    "localis": "Ходит хромая на ногу, без опоры на наружный край стопы. В области основания 5 плюсневой кости определяется припухлость и кровоизлияние, пальпаторно - локальная болезненность, усиливающаяся при потягивании за 5 палец и осевой нагрузке. Неврологические и сосудистые расстройства на стопе не определяются"
  },
  {
    "classStLoc": "Травматология",
    "title": "Вывих плюсневых костей (в суставе Лисфранка)",
    "localis": "Ходит хромая на ногу, без опоры на передний отдел стопы. По тылу стопы припухлость и кровоизлияние. Передний отдел стопы расширен в поперечном направлении. На тыле стопы - ступенькообразное выпячивание оснований плюсневых костей. Пальпаторно - резкая разлитая болезненность по тылу стопы"
  },
  {
    "classStLoc": "Травматология",
    "title": "Перелом основной фаланги 1 пальца стопы",
    "localis": "На 1 пальце - отёк и кровоизлияние. Пальпаторно - локальная болезненность основной фаланги, нагрузка по оси пальца болезненна. Движения пальцем болезненны, ограничены. Ходит хромая"
  },
  {
    "classStLoc": "Травматология",
    "title": "Вывих 1 пальца стопы (основной фаланги)",
    "localis": "В области 1 плюсне - фалангового сустава припухлость, деформация - основная фаланга смещена тыльно и под углом. Пальпаторно - резкая болезненность 1 межфалангового сустава. Активные движения в суставе невозможны, пассивные - резко болезненны. Ходит хромая на ногу."
  },
  {
    "classStLoc": "Травматология",
    "title": "Колотая рана стопы",
    "localis": "На подошвенной стороне правой стопы напротив 2 пальца имеется точечная рана. Края сомкнуты, отделяемого нет. Вокруг раны - припухлость диаметром до 2х см. Пальпаторно - инородного тела под кожей не определяется"
  },
  {
    "classStLoc": "Травматология",
    "title": "Отморожение обеих щёк I степени",
    "localis": "На обеих щеках округлые участки отечной, бледно-цианотичной кожи размерами 3,5х4,0 см, окруженные зоной гиперемии до 2,5 см. Отмечается локальная гипотермия."
  },
  {
    "classStLoc": "Травматология",
    "title": "Отморожение пальцев обеих кистей рук II степени",
    "localis": "На тыльной поверхности 3-5 пальцев кисти, 2-4 пальцев правой кисти пузыри багрового цвета, напряженные с прозрачным содержимым от 1,0 до 2,5 см, отек подлежащих тканей. Чувствительность сохранена"
  },
  {
    "classStLoc": "Травматология",
    "title": "Отморожение пальцев правой стопы III-IV степени",
    "localis": "1-4 пальцы правой стопы черного цвета, на тыле отмечаются некрозы с сухой поверхностью, полным отсутствием чувствительности. На проксимальных фалангах, а также на 5 пальце участки цианоза, отслоения эпидермиса, ткани отечные. На тыле стопы у основания 3 пальца пузырь синюшного цвета размером 1,5 см с однородным содержимым. Выраженный отек стопы, чувствительность снижена"
  },
  {
    "classStLoc": "Травматология",
    "title": "Термический ожог (пламенем) спины и левого плеча III степени, 13 % поверхности тела",
    "localis": "На задней поверхности грудной клетки располагается красно-коричневая раневая поверхность, неправильной полигональной формы от левого предплечья сверху до уровня 1-2 поясничного позвонка снизу, до лопаточной линии справа, слева переходящую на заднюю поверхность левого плеча. Площадь ожоговой поверхности, определенная по правилу «ладоней», составляет 11% от всей поверхности тела пострадавшего. Рана местами покрыта буроватым струпом, плотноватым на ощупь. Края раны неровные, крупно- и мелковолнистые, несколько приподняты над уровнем окружающей кожи и раневой поверхности. Наибольшая глубина поражения в центре, меньшая – по периферии"
  },
  {
    "classStLoc": "Травматология",
    "title": "Термический ожог (пламенем) правой кисти III-IV степени",
    "localis": "Кисть правой руки черного цвета, в области дистальных фаланг отмечаются некрозы в виде обугливания тканей с отслоившимся эпидермисом, полным отсутствием чувствительности. Сгибательная контрактура межфаланговых суставов. На проксимальных фалангах, ладонной поверхности кисти участки застойной гиперемии, отслоения эпидермиса, ткани отечные, чувствительность резко снижена"
  },
  {
    "classStLoc": "Травматология",
    "title": "Термический ожог (жидкостью) правого бедра II степени",
    "localis": "На передней поверхности правого бедра расположена ожоговая рана неправильной овальной формы, размерами 15 x 12 см. Площадь ожоговой поверхности, определённая по правилу «ладоней», составляет 1% от всей поверхности тела пострадавшего. Основная часть ожоговой поверхности представлена группой сливающихся пузырей, содержащих мутную желтовато-серую жидкость. Вокруг зоны пузырей располагаются участки кожи с мягкой, влажной, розовато-красноватой поверхностью, на границе которой имеются зоны шелушения эпидермиса с плёнчатым его отслоением на ширину до 0,5 см. Края ожоговой раны крупно- и мелковолнистые, несколько приподняты над уровнем окружающей кожи. Пушковые волосы в области раны не изменены"
  },
  {
    "classStLoc": "Травматология",
    "title": "Термический ожог (пламенем) грудной клетки III степени",
    "localis": "На левой половине грудной клетки располагается красно-коричневая раневая поверхность, неправильной овальной формы, размерами 36 х 20 см. Площадь ожоговой поверхности, определённая по правилу «ладоней», составляет 2% от всей поверхности тела пострадавшего. Рана местами покрыта буроватым струпом, плотноватым на ощупь. Края раны неровные, крупно- и мелковолнистые, несколько приподняты над уровнем окружающей кожи и раневой поверхности. Наибольшая глубина поражения в центре, меньшая — по периферии. Большая часть ожоговой поверхности представлена обнажённой подкожной основой, имеющей влажный, блестящий вид. Местами определяются красные мелкоочаговые кровоизлияния, овальной формы, размерами от 0,3 х 0,2 см до 0,2 х 0,1 см, а также мелкие тромбированные сосуды. Местами на раневой поверхности определяются отложения копоти. Пушковые волосы в области раны более короткие, их концы «колбообразно» вздуты"
  },
  {
    "classStLoc": "Травматология",
    "title": "Термический ожог (пламенем) грудной клетки, живота, ягодичных областей, наружных половых органов и обоих бедер IV степени",
    "localis": "В области груди, живота, ягодичных областей, наружных половых органов и бедер сплошная ожоговая рана неправильной формы с волнистыми неровными краями. Границы раны: на груди слева – подключичная область; на груди справа – реберная дуга; на спине слева – верхняя часть лопаточной области; на спине справа – поясничная область; на ногах – правое колено и средняя треть левого бедра. Раневая поверхность плотная, красно-коричневая, местами черная. На границе с неповрежденной кожей полосовидное покраснение шириной до 2 см. Пушковые волосы в области раны полностью опалены"
  },
  {
    "classStLoc": "Хирургия",
    "title": "Паховая грыжа",
    "localis": "В левой паховой области опухолевидное образование размерами 5*5см., мягкой эластичной консистенции, болезненное, самостоятельно вправимое в брюшную полость. Кожа над ним не изменена"
  },
  {
    "classStLoc": "Хирургия",
    "title": "Косая паховая грыжа",
    "localis": "В паховой области справа грыжевое выпячивание ~2.5 см, чувствительно при пальпации. С-м кашлевого толчка положительный. В вертикальном положении увеличивается в размере. В горизонтальном положении самостоятельно вправляется.\nДругой вариант: грыжевые ворота расширены, пропускают 2 пальца. Кожа над грыжей не изменена"
  },
  {
    "classStLoc": "Хирургия",
    "title": "Пупочная грыжа",
    "localis": "Имеется расширение пупочного кольца, грыжевое выпячивание 2 ст. При пальпации чувствительное. Самостоятельно вправляется. Симптом кашлевого толчка положительный"
  },
  {
    "classStLoc": "Хирургия",
    "title": "Варикозное расширение вен нижних конечностей (без язвы)",
    "complaints": "на тяжесть в ногах, отечность ног",
    "anamnesis": "данные жалобы появились около 1 ч назад, подобные состояния были ранее. До СМП за 30 мин приняла анальгин с положительным эффектом. Бригада 103 вызвана для консультации. В анамнезе: варикозное расширение вен нижних конечностей",
    "localis": "при осмотре по всей поверхности обеих голеней расположены извитые вены различного диаметра. Отмечается умеренная отечность и гиперемия голеней и стоп обеих конечностей. Пульсация подколенных и паховых артерий сохранена"
  },
  {
    "classStLoc": "Хирургия",
    "title": "Варикозное расширение вен нижних конечностей (с язвой)",
    "complaints": "на тяжесть в ногах, отечность ног, наличие язвы нижней трети левой голени, на гнойное отделяемое из язвы",
    "anamnesis": "жалобы появились около полугода назад. В течение 2 недель отметил появление гноя и повышение Т тела. Никуда не обращался. Самостоятельно обрабатывал хлоргексидином",
    "localis": "при осмотре по всей поверхности обеих голеней расположены извитые вены различного диаметра. Отмечается умеренная отечность и гиперемия голеней и стоп обеих конечностей. Пульсация подколенных и паховых артерий сохранена. В области нижней трети левой голени с внешней стороны визуализируется дефект кожных покровов размером 5х6 см, края неровные, дно не визуализируется ввиду обильного гнойного отделяемого. Кожа вокруг гиперемирована, инфильтрирована"
  },
  {
    "classStLoc": "Урология",
    "title": "Нефростома. Нормально функционирующая стома",
    "localis": "изуально в правой поясничной области определяется функционирующая нефростома, без признаков воспаления, отток мочи по катетеру свободный, в мочеприемнике 500 мл. соломенно-жёлтого (жёлтого) цвета мочи, патологических примесей нет."
  },
  {
    "classStLoc": "Урология",
    "title": "Нефростома. Не функционирующая стома",
    "localis": "Визуально в правой поясничной области определяется не функционирующая нефростома, отток мочи по катетеру отсутствует, признаки воспаления отсутствуют"
  },
  {
    "classStLoc": "Урология",
    "title": "Нефростома. Выпадение катетера",
    "localis": "Визуально в правой поясничной области определяется нефростомический свищ без признаков воспаления, свободное вытекание мочи из стомы, катетер отсутствует"
  },
  {
    "classStLoc": "Урология",
    "title": "Цистостома. Нормально функционирующий катетер",
    "localis": "Визуально в надлобковой области определяется цистостомический свищ без признаков воспаления, в просвет мочевого пузыря установлен катетер Пеццера, отток мочи по катетеру свободный, в мочеприемнике 500 мл насыщенно жёлтого цвета мочи, патологических примесей нет"
  },
  {
    "classStLoc": "Урология",
    "title": "Цистостома. Выпадение катетера",
    "localis": "Визуально в надлобковой области определяется цистостомический свищ без признаков воспаления, свободное вытекание мочи из стомы, катетер отсутствует."
  },
  {
    "classStLoc": "Урология",
    "title": "Цистостома. Нефункционирующий катетер",
    "localis": "Визуально в надлобковой области определяется цистостомический свищ без признаков воспаления, в просвет мочевого пузыря установлен катетер Пеццера, отток мочи по катетеру отсутствует, мочеприемник пустой, подтекания мочи через стому нет. Попытка промыть катетер антисептическим раствором безуспешна. Мочевой пузырь увеличен в объёме"
  },
  {
    "classStLoc": "Урология",
    "title": "Приапизм",
    "localis": "Визуально половые органы сформированы правильно. Половой член эрегирован - кавернозные тела каменистой плотности, спонгиозное тело не эрегировано (головка полового члена мягкая, не увеличена), половой член искривлен дугообразно в сторону живота. При пальпации полового члена отмечается боль в области его основания и промежности. Мочеиспускание свободное. Регионарный лимфаденит отсутствует"
  },
  {
    "classStLoc": "Урология",
    "title": "Баланопостит. Катаральная форма",
    "localis": "Визуально половые органы сформированы правильно. В области полового члена крайняя плоть отечна, умеренно выраженная гиперемия кожных покровов, отмечается мацерация крайней плоти и кожи головки полового члена. На поверхности головки полового члена определяются эрозии различного размера с тенденцией к слиянию, с гнойным отделяемым, по краям эрозий располагаются обрывки мацерированного эпителия. Пальпация головки полового члена умеренно болезненная. Мочеиспускание свободное. Регионарные лимфоузлы не увеличены, безболезненные"
  },
  {
    "classStLoc": "Урология",
    "title": "Баланопостит. Гангренозная форма",
    "localis": "Визуально половые органы сформированы правильно. В области полового члена крайняя плоть резко отечна, ярко выраженная гиперемия кожных покровов, отмечается мацерация крайней плоти и кожи головки полового члена. На поверхности головки полового члена определяются резко болезненные глубокие язвы с участками некроза, покрытые гнойным серо-желтым налетом, отек головки полового члена. Мочеиспускание затруднено. Выраженный фимоз. Регионарный паховый лимфангит, лимфаденит"
  },
  {
    "classStLoc": "Урология",
    "title": "Баланопостит. Эрозивная форма",
    "localis": "Визуально половые органы сформированы правильно. В области полового члена крайняя плоть отечна, ярко выраженная гиперемия кожных покровов, отмечается мацерация крайней плоти и кожи головки полового члена. На поверхности головки полового члена определяются крупные болезненные ярко красные эрозии, ограниченные по краю четко выраженными ободками мацерации, с гнойным отделяемым. Пальпация головки полового члена резко болезненная. Мочеиспускание свободное. Фимоз. Регионарный паховый лимфангит, лимфаденит"
  },
  {
    "classStLoc": "Урология",
    "title": "Парафимоз",
    "localis": "Визуально половые органы сформированы правильно. В области полового члена крайняя плоть в виде плотного раздувшегося валика под головкой полового члена, отмечается цианотичная окраска и отек головки полового члена, участков некроза нет, проксимальная часть ствола полового члена не изменена. Пальпация головки полового члена резко болезненная, мочеиспускание затруднено"
  },
  {
    "classStLoc": "Урология",
    "title": "Фимоз",
    "localis": "Визуально половые органы сформированы правильно. В области полового члена крайняя плоть не изменена, отека мягких тканей нет, гиперемии нет, наружное отверстие сужено, головка не открывается, выделений нет. Мочеиспускание свободное"
  },
  {
    "classStLoc": "Урология",
    "title": "Простатит острый",
    "localis": "Визуально половые органы сформированы правильно. Патологических выделений из уретры нет. Мошонка не увеличена, при пальпации безболезненная, признаки воспаления отсутствуют. При глубокой пальпации промежности отмечается усиление болей. Перианальная область не изменена, при пальцевом ректальном исследовании на высоте пальца патологических образований не выявлено, предстательная железа увеличена в размерах, плотной консистенции, срединная борозда сглажена, резко болезненная при пальпации, очагов размягчения не выявлено, на перчатке кал коричневого цвета"
  },
  {
    "classStLoc": "Урология",
    "title": "Эпидидимоорхит острый",
    "localis": "Визуально половые органы сформированы правильно. Патологических выделений из уретры нет. Левая половина мошонки увеличена в объёме, мягкие ткани отечные, гиперемированные, отмечается повышение местной температуры, умеренно выраженная боль при пальпации, левое яичко увеличено в размерах, придаток яичка не дифференцируется"
  },
  {
    "classStLoc": "Урология",
    "title": "Острая задержка мочеиспускания",
    "localis": "Визуально отмечается увеличение живота в надлобковой области округлой формы, при пальпации определяется увеличенный мочевой пузырь, позывы на мочеиспускание при глубокой пальпации. Патологических выделений из уретры нет"
  },
  {
    "classStLoc": "Акушерство и гинекология",
    "title": "Угрожающий аборт",
    "localis": "Выделения из половых путей кровянистые, мажущие"
  },
  {
    "classStLoc": "Акушерство и гинекология",
    "title": "Предлежание плаценты. Маточное кровотечение",
    "localis": "ВДМ N см (N - в соответствии со сроком беременности или физическом измерении). Матка не возбудима.. Положение плода продольное , предлежит головка плода, прижата ко входу в малый таз. С/б плода ясное, ритмичное 140 уд/мин. Выделения из половых путей кровянистые, умеренные."
  },
  {
    "classStLoc": "Акушерство и гинекология",
    "title": "Преэклапсия лёгкой степени",
    "localis": "ВДМ N см (N - в соответствии со сроком беременности или физическом измерении). Положение плода продольное, предлежит головка плода, свободно баллотирует над входом в малый таз. Сб плода ясное, ритмичное 146 уд. мин.Выделение из половых путей бели. Выраженные отёки голени обеих нижних конечностей."
  },
  {
    "classStLoc": "Акушерство и гинекология",
    "title": "Преэклампсия средней степени",
    "localis": "ВДМ N см (N - в соответствии со сроком беременности или физическом измерении). Матка не возбудима. Положение плода продольное. Предлежит головка плода, свободно баллотирует над входом в малый таз. С/б плода выслушивается, ясное, ритмичное 146 ударов в минуту. Выделения из половых путей - бели. Выраженые отёки передней брюшной стенки, голеней обеих нижних конечностей, кистей рук. Цефалгии нет, зрение OD=OS ясное."
  },
  {
    "classStLoc": "Акушерство и гинекология",
    "title": "Отслойка нормально расположенной плаценты",
    "localis": "ВДМ N см (N - в соответствии со сроком беременности или физическом измерении). Положение плода продольное, предлежит головка плода, прижата ко входу в малый таз. С/б плода не выслушивается из-за тотального гипертонуса матки. Выделения из половых путей кровянистые, умеренные."
  },
  {
    "classStLoc": "Акушерство и гинекология",
    "title": "Предвестники родов",
    "localis": "ВДМ N см (N - в соответствии со сроком беременности или физическом измерении). Матка легко возбудима. Положение плода продольное, предлежит головка плода, Свободно бал-ет над входом в малый таз. С/б плода ясное, ритмичное 146 ударов в мин. Выделения из половых путей слизистые, обильные"
  },
  {
    "classStLoc": "Акушерство и гинекология",
    "title": "Угроза разрыва матки",
    "localis": "ВДМ N см (N - в соответствии со сроком беременности или физическом измерении). Положение плода продольное, предлежит головка плода, прижата ко входу в малый таз. С/б плода ясное, ритмичное 146 ударов в мин.Область послеоперационного рубца болезненная при пальпации.\nВыделения из половых путей слизистые, умеренные."
  },
  {
    "classStLoc": "Акушерство и гинекология",
    "title": "Лактостаз",
    "localis": "В левой молочной железе - нагрубание, болезненность. Правая молочная железа мягкая, безболезненная. Выделения из половых путей - серозные лохии"
  },
  {
    "classStLoc": "Акушерство и гинекология",
    "title": "Гнойный (инфильтративный) лактационный мастит",
    "localis": "В правой молочной железе, в области верхнего наружного квадранта - пальпируется плотное, с нечёткими контурами, болезненное образование (для гнойного мастита - с чёткими контурами, флюктуирующие).Кожа над образованием ярко гиперемирована, горячая при пальпации. Из соска левой молочной железы отделяемого нет (для гнойного мастита - серозно-гнойное или молоко с примесью гноя). Левая молочная железа мягкая безболезненная. Дно матки пальпируется через переднюю брюшную стенку, на 1 поперечный палец выше лона, плотная, безболезненная. Выделения из половых путей - серозные лохии."
  },
  {
    "classStLoc": "Акушерство и гинекология",
    "title": "Сальпингоофорит",
    "localis": "Из половых путей выделения - бели"
  },
  {
    "classStLoc": "Акушерство и гинекология",
    "title": "Менометроррагия при нерегулярном цикле (АМК), Полименорея в пубертатном периоде, Менометроррагия в пременопаузе (ДМК), Миома матки с кровотечением",
    "localis": "Выделения из половых путей кровянистые, умеренные"
  },
  {
    "classStLoc": "Акушерство и гинекология",
    "title": "Нарушение питания миоматозного узла.\r\nЛейомиома матки",
    "localis": "Из половых путей выделения - бели"
  },
  {
    "classStLoc": "Акушерство и гинекология",
    "title": "Миома матки. Рождающийся миоматозный узел",
    "localis": "Выделения из половых путей кровянистые, мажущие"
  },
  {
    "classStLoc": "Акушерство и гинекология",
    "title": "Начавшийся самопроизвольный аборт",
    "keyWords": "выкидыш",
    "localis": "Выделения из половых путей кровянистые, умеренные"
  },
  {
    "classStLoc": "Акушерство и гинекология",
    "title": "Внематочная беременность",
    "localis": "Видимых повреждений нет. В области пупка синюшная окраска кожных покровов. Выделения из половых путей кровянистые, скудные. + картина УЗИ (если было исследование в ЖК)"
  },
  {
    "classStLoc": "Акушерство и гинекология",
    "title": "Послеродовый эндометрит",
    "localis": "Левая и правая молочные железы мягкие безболезненные. Дно матки пальпируется через переднюю брюшную стенку посередине между пупком и лоном, мягковатой консистенции, резко болезненная при пальпации по рёбрам матки. Выделения из половых путей - гнойно-геморрагические, с гнилостным запахом, умеренные лохии"
  },
  {
    "classStLoc": "Оториноларингология",
    "title": "Паратонзиллярный абсцесс",
    "localis": "Зев (задняя стенка глотки) гиперемирован, ассиметричен за счет инфильтрации левой передней небной дужки. Половина мягкого неба вместе с верхним полюсом миндалины и верхней частью дужек представляет собой шаровидное образование, поверхность которого напряжена и гиперемирована, язычок смещен в противоположную сторону. Небная миндалина слева оттеснена книзу и кзади, вдается в просвет гортани, регионарные лимфоузлы ( подчелюстные и передние шейные) мягко-эластичной консистенции, болезненнены и подвижны, не спаяны с кожей, размером 1см в диаметре. Отмечается резкий запах изо рта. Тризм жевательных мышц"
  },
  {
    "classStLoc": "Стоматология",
    "title": "Острый гнойный периостит нижней челюсти",
    "localis": "При внешнем осмотре определяется припухлость мягких тканей в области нижней губы и подбородка слева, мягкие ткани в цвете не изменены, собираются в складку свободно. Подподбородочные лимфатические узлы увеличены, слабо болезненны при пальпации. Открывание рта свободное, в полном объёме. В полости рта: переходная складка в области 3.1, 3.2, 3.3 сглажена, слизистая оболочка отёчна и гиперемирована. При пальпации определяется болезненный инфильтрат в этой области и положительный симптом флюктуации. Коронка 3.2 частично разрушена, перкуссия слабо болезненная, определяется подвижность зуба, перкуссия безболезненная"
  },
  {
    "classStLoc": "Стоматология",
    "title": "Острый гнойный периапикальный абсцесс верхней челюсти с нёбной стороны слева (нёбный абсцесс)",
    "localis": "При внешнем осмотре - конфигурация лица не изменена. При пальпации определяется увеличение поднижнечелюстных лимфатических узлов слева, которые безболезненны. Открывание рта свободное. В полости рта: на твёрдом нёбе слева соответственно зубам 2.3 - 2.4 имеется овальной форм выбухание с чёткими границами, слизистая оболочка над ним резко гиперемирована и отёчна. В центре выбухания при пальпации определяется положительный симптом флюктуации. Коронка 2.4 зуба частично разрушена, имеется глубокая кариозная полость. Перкуссия 2.4 зуба болезненная. На Rg-снимке отмечается кистогранулёма 2.4 зуба"
  },
  {
    "classStLoc": "Стоматология",
    "title": "Острый очаговый пульпит",
    "localis": "Зуб разрушен, имеется глубокая кариозная полость заполненная остатками пищи"
  },
  {
    "classStLoc": "Стоматология",
    "title": "Острый гнойный периостит верхней челюсти",
    "localis": "При внешнем осмотре определяется нарушение конфигурации лица за счёт припухлости в щёчной и подглазничной области справа. Кожа над ней в цвете не изменена, безболезненно собирается в складку. Поднижнечелюстные лимфатические узлы справа увеличены, умеренно уплотнены, слабо болезненные при пальпации. Открывание рта свободное, в полном объёме. В полости рта: зуб 1.4 - коронковая часть зуба разрушена, подвижна, перкуссия умеренно болезненная. Из-под десневого края зуба 1.4 выделяется гной. Язык обложен белым налётом. Переходная складка в области зубов 1.3,1.4,1.5 -значительно выбухает, при пальпации болезненная, определяется положительный симптом флюктуации"
  },
  {
    "classStLoc": "Стоматология",
    "title": "Альвеолит лунки",
    "localis": "При внешнем осмотре - конфигурация лица не изменена (возможно изменение в случае отёка после травматичного удаления). При пальпации определяются увеличенные до 1 см лимфоузлы в правой поднижнечелюстной области. Открывание рта свободное, безболезненное. В полости рта: слизистая оболочка бледно-розового цвета, достаточно увлажнена. В области лунки 4.6 зуба слизистая умеренно отёчна и гиперемирована. Края лунки покрыт серым фиброзным налётом. При обследовании лунки определяется частично распавшийся кровяной сгусток с гнилостным запахом. Пальпация стенок лунки с вестибулярной и оральной сторон болезненная"
  },
  {
    "classStLoc": "СМЭ",
    "title": "Констатация биологической смерти менее 1 часа",
    "localis": "Тело женщины/мужчины, N лет, лежит в комнате на кровати на спине. Руки согнуты в локтевых суставах под прямым углом так, что сгибательная поверхность предплечий лежит на передней поверхности живота. Ноги выпрямлены. Кожные покровы бледные, на ощупь в области открытых частей (лица, шеи, кистей) тёплые. Сознание, спонтанное дыхание, пульс на сонных артериях отсутствуют. Тоны сердца не выслушиваются. АД не определяется. Роговица прозрачная, зрачки широкие, на свет не реагируют. Корнеальных рефлексов нет. Симптом Белоглазова положительный. Тотальная атония, арефлексия.\n\nВидимых повреждений при наружном осмотре не выявлено\n\nЭКГ: асистолия\n\nВ N часов N минут констатирована биологическая смерть"
  },
  {
    "classStLoc": "СМЭ",
    "title": "Констатация биологической смерти более 2 часов",
    "localis": "Тело женщины/мужчины, N лет, лежит в комнате на полу на спине, головой к окну.\nРуки выпрямлены и расположены вдоль туловища. Ноги выпрямлены и слегка разведены. Сознание, спонтанное дыхание, пульс на сонных артериях отсутствуют. Тоны сердца не выслушиваются. Кожные покровы бледные, на ощупь в области открытых частей (лица, шеи, кистей) прохладные. Трупные пятна на задней поверхности тела, разлитые, бледно-фиолетовые, с нечеткими контурами. Трупное окоченение жевательных мышц. Глаза полуоткрыты, зрачки широкие, фотореакция отсутствует, отмечаются пятна Лярше.\n\nВидимых повреждений при наружном осмотре не выявлено.\n\nВ N часов N минут констатирована биологическая смерть"
  },
  {
    "classStLoc": "СМЭ",
    "title": "Констатация биологической смерти через сутки",
    "localis": "На кровати лежит тело женщины (если неизвестен возраст: пожилого возраста, на вид около 84 лет). Кожные покровы бледные, холодные, грязно-зелёной окраски в нижних отделах живота. Трупное окоченение всех мышц. Трупные пятна в области бёдер по задней поверхности, спины, не изменяют окраски при надавливании пальцем."
  },
  {
    "classStLoc": "СМЭ",
    "title": "Констатация биологической смерти через 3-4 дня",
    "localis": "На полу лежит тело мужчины (если неизвестен возраст: пожилого возраста, на вид около 78 лет). Кожные покровы грязно-зелёной окраски (через 24-36 ч - в нижних отделах живота, через 3-5 дней - вся кожа живота, а на 8-12-й - всё тело). Определяется гнилостная венозная сеть, разрывы кожи, гнилостные пузыри, наполненные грязно-кровянистой жидкостью. Трупная эмфизема в области лица, губ, молочных желез, живота, мошонки, конечностей. Туловище и конечности увеличены в объёме. Из носа и рта сукровичное отделяемое. Заднепроходное отверстие зияет, из него выделяется содержимое прямой кишки. Из половой щели выделяется кровянистая жидкость (у женщин)."
  },
  {
    "classStLoc": "СМЭ",
    "title": "Констатация биологической смерти на пожаре (обуглен)",
    "localis": "Тело мужчины/женщины (если возможно определить) лежит на обгоревшей земле/полу, спиной вниз. Голова несколько отклонена кзади. Руки отведены от тела и согнуты в локтевых суставах. Труп значительно подвержен термическому воздействию, обуглен. Имеется ожоговая ампутация бёдер на уровне средней трети."
  },
  {
    "classStLoc": "СМЭ",
    "title": "Констатация биологической смерти (повешение)",
    "localis": "В средней трети по передней поверхности шеи расположена косовосходящая, спереди назад, одиночная, замкнутая странгуляционная борозда с типичным расположением узла (сзади), шириной от 0,5 до 1 см с несколько нависающим верхним кожным валиком и скошенным нижним валиком. Дно представлено подсохшей, пергаментной плотности тёмно-красного цвета осадненной кожей, глубиной до 0,5 см."
  },
  {
    "classStLoc": "СМЭ",
    "title": "Давность наступления смерти",
    "localis": "\n– признак Белоглазова положительный: 15 минут-2 часа\n– наличие пятен Лярше (высыхание роговицы): 2-6 часов\n– трупные пятна исчезают при надавливании пальцем: <12 часов\n– при надавливании трупные пятна бледнеют, но полностью не исчезают: 12-24 часа\n– при надавливании пальцем на трупные пятна не происходит изменения окраски: 24-48 часов"
  },
  {
    "classStLoc": "Манипуляции",
    "title": "Промывание желудка",
    "localis": "Положение пациента (на левом боку)\r\nЗонд (размер) обработан катеджелем\r\nВведён свободно через рот/нос\r\nПо зонду получено ... содержимое\r\nПромывание (указать чем) в объёме ... литров\r\nПо зонду получено ... содержимое\r\nЗонд извлечен (или фиксирован)\r\nСледов крови на зонде нет\r\nПри сравнительной аускультации легких дыхание равномерно проводится, хрипов нет\r\nАД, ЧСС, уровень сознания"
  },
  {
    "classStLoc": "Манипуляции",
    "title": "Внутрикостный доступ",
    "localis": "После антисептической обработки кожи успешно выполнена внутрикостная пункция в проксимальный отдел правой большеберцовой кости с первой попытки без осложнений.\nБоль при пункции (ВАШ 0). \nАспирационная проба положительная, боль при введении раствора Натрия хлорида 0,9% - 20 мл (ВАШ 0). \nИнфузия раствора N мл под давлением манжеты в течение 30 минут. \nОсложнений во время инфузии нет. \nКанюля удалена, наложена асептическая повязка.\n\n<b>NB</b>. После провеления реанимационных мероприятий необходимо удалить канюлю\n\n<b>NB 2</b>. <u>Отмечать</u>:\n- успешность проведения манипуляции\n- наличие болезненности при пункции у пациентов с сохраненным сознанием (по ВАШ)\n- наличие боли при стартовом введении физраствора у пациентов с сохраненным сознанием (по ВАШ)\n- скорость наступления эффекта от вводимых препаратов\n- достигнутая скорость инфузионной терапии, проводимой под давлением (время и объём)\n- вид и количество осложнений"
  },
  {
    "classStLoc": "Манипуляции",
    "title": "Осмотр молочных желез",
    "localis": "Молочные железы симметричны (правая или левая молочная железа увеличена/уменьшена в размере), обычной формы, соски выбухают (втянуты), обычной окраски (гиперемированы), не отечные (отечная по типу \"лимонной\" корки). Патологические образования не пальпируются (пальпируются узелковые уплотнения – при определении уплотнения необходимо отметить ее точные размеры, локализацию, консистенцию, подвижность, связь с окружающими тканями (кожа, клетчатка, сосок). Отделяемого из соска нет (если есть его характер - цвет, количество, примесь крови). Подмышечные, над- и подключичные лимфоузлы при пальпации (не) увеличены, (без)болезненны"
  },
  {
    "classStLoc": "Манипуляции",
    "title": "Осмотр новорожденного",
    "localis": "Новорожденный (пол) родился(-ась) от N беременности N родов, закричал сразу после рождения, доношенный по всем признакам, по шкале Апгар 7 баллов, через 5 минут 8 баллов. Мышечный тонус выражен, сердцебиение 140 в минуту, ясное, ритмичное. Дыхание не затруднено. Ксоти черепа плотные, большой родничок 2х2, малый родничок не выражен. Кости на голове хорошо выражены, ушные раковины слегка отстают от костей черепа. Кожные покровы розовые, тургор тканей (+). Пупочное кольцо расположено между мечевидным отростком и лоном медиально. Ногти заполняют ногтевые ложа. Яички опущены в мошонку (для девочек большие половые губы прикрывают малые)"
  },
  {
    "classStLoc": "Манипуляции",
    "title": "Осмотр беременной",
    "localis": "Живот овоидной формы, матка в нормотонусе (гипертонусе), высота стояния дна матки ______ см, предлежит головка (таз), высоко над входом в малый таз. Сердцебиение плода ясное, частотой ______ уд/мин. Из половых путей выделения обычные (слизь, околоплодные воды, кровь). Отеков нет (или пастозность голеней, или др.). Зрение ясное, головокружения, головной боли нет"
  }
]
